[
  {
    "question": "ქვემოთჩამოთვლილთაგან რომელი არაა დაკავშირებული ნაყოფის გარდიგარდმო მდებარეობასთან:",
    "options": [
      "მრავალი მშობიარობა ანამნეზში",
      "მცირეწყლიანობა",
      "პლაცენტის წინამდებარეობა",
      "საშვილოსნოს განვითარების ანომალია"
    ],
    "correct_answer": "მცირეწყლიანობა"
  },
  {
    "question": "ნაყოფის გულისცემის შემცირება–დეცელარაცია,რომელიც ემთხვევა საშვილოსნოს შეკუმშვებს, ცნობილია როგორც:",
    "options": [
      "გვიანი დეცელარაცია",
      "ადრეული დეცელარაცია",
      "ვარიაბელური დეცელარაცია",
      "პროლონგირებული დეცელერაცია"
    ],
    "correct_answer": "ადრეული დეცელარაცია"
  },
  {
    "question": "ამნიონური სითხის pH შემდეგია:",
    "options": [
      "4.5–5.5",
      "5.5–6.5",
      "7.0–7.5",
      "8.0–8.5"
    ],
    "correct_answer": "7.0–7.5"
  },
  {
    "question": "27 წლის ორსულს 18 კვირის ვადაზე ულტრაგერითი კვლევით დაუდგინდა ტყუპი ორსულობა: მდედრობითი და მამრობითი ნაყოფით. ტყუპი ორსულობის რომელი ტიპია სავარაუდო:",
    "options": [
      "ბიქორიონული/ბიამნიონური",
      "ბიქორიონული/მონოამნიონური",
      "მონოქორიონული/ბიამნიონური",
      "მონოქორიონული/მონოამნიონური"
    ],
    "correct_answer": "ბიქორიონული/ბიამნიონური"
  },
  {
    "question": "ნაყოფის სისხლი ჭიპლარის არტერიაში და შემდეგ პლაცენტაში მოედინება:",
    "options": [
      "ჰიპოგასტრიუმის არტერიიდან",
      "კარის ვენიდან",
      "ქვემო ღრუ ვენიდან",
      "ოვალური ხვრელიდან"
    ],
    "correct_answer": "ჰიპოგასტრიუმის არტერიიდან"
  },
  {
    "question": "32 წლს ორსული მიმართავს კონსულტაციას 30 კვირის ორსულობის ვადაზე. ორსულობის ვადა დადგენილია I ტრიმესტრის ულტრაბგერითი კვლევით. საშვილოსნოს ფუძის სიმაღლე შეადგენს 35 სმ. სხვაობა ფუძის სიმაღლესა და ორსულობის ვადას შორის შეიძლება გამოწვეული იყოს ყველა ქვემოთ ჩამოთვლილი მიზეზით გარდა:",
    "options": [
      "5 სმ სხვაობა შესაძლო ჩაითვალოს ნორმად",
      "მიომური კვანძის არსებობა",
      "მრავალწყლიონობა",
      "ნაყოფის მაკროსომია"
    ],
    "correct_answer": "5 სმ სხვაობა შესაძლო ჩაითვალოს ნორმად"
  },
  {
    "question": "ორსულს აქვს „ვარიცელა–ზოსტერის“ ინფექცია. მას კონსულტაციას ვუწევთ რომ ნაყოფისთვის თანდაყოლილი ინფექციის რისკი მაღალია შემდეგ შემთხვევაში:",
    "options": [
      "გესტაციის 20 კვირის შემდეგ",
      "13–20 კვირის გესტაციის ვადაზე",
      "რისკი არ უკავშირდება გესტაციის ვადას",
      "13 კვირის ორსულობის ვადამდე"
    ],
    "correct_answer": "13–20 კვირის გესტაციის ვადაზე"
  },
  {
    "question": "ორსულს დაუდგინდა ტოქსოპლაზმოზი. მასთან დაკავშირებულ რისკ ფაქტორს წარმოადგენს:",
    "options": [
      "უმი ხორცის მოხმარება",
      "უმი თევზის მოხმარება",
      "ძაღლის ყოლა",
      "ვირუსული ინფექცია ორსულობის ადრეულ ვადაზე",
      "ეთნიკური კუთვნილება"
    ],
    "correct_answer": "უმი ხორცის მოხმარება"
  },
  {
    "question": "35 წლის ორსული, რომელსაც აღენიშნება დიაბეტი ტიპი I ღელავს რა გართულება შეიძლება ჰქონდეს მის დაავადებას ნაყოფზე. ყველა ჩამოთვლილი წარმოადგენს შესაძლო რისს გარდა:",
    "options": [
      "ნაყოფის მალფორმაცია",
      "I ტრიმესტრის აბორტი",
      "მაკროსომია",
      "ნაადრევი მშობიარობა"
    ],
    "correct_answer": "ნაადრევი მშობიარობა"
  },
  {
    "question": "რომელი ნიშანი არ წარმოადგენს ბიშოპის ცხრილის კომპონენტს?",
    "options": [
      "მშობიარობათა რაოდენობა",
      "საშვილოსნოს ყელის დილატაცია",
      "საშვილოსნოს ყელის გადასწორება",
      "წინამდებარე ნაწილის მდებარეობის დონე"
    ],
    "correct_answer": "მშობიარობათა რაოდენობა"
  },
  {
    "question": "26 წლის პაციენტს აღენიშნება სამი თვითნებითი აბორტი ორსულობის I ტრიმესტრში. მანამდე აღნიშნავს 2 დროულ ვაგინალურ მშობიარობას, ამასთან მე-2 მშობიარობა გართულდა გვიანი ლოგინობის ხანის სისხლდენით, რის გამოც ნაწარმოებია საშვილოსნოს ღრუს გამოფხეკა. აბორტების სავაურაუდო მიზეზია:",
    "options": [
      "საშვილოსნოს განვითარების ანომალია",
      "ანტიფოსფოლიპიდური სინდრომი",
      "აშერმანის სინდრომი",
      "სისტემური წითელი მგლურა"
    ],
    "correct_answer": "აშერმანის სინდრომი"
  },
  {
    "question": "ანტი „Rho“ იმუნოგლობულინის ინექცია მიზანშეწონილია“RH(-)\"პაციენტისთვის ყველა ქვემოთჩამოთვლილ შემთხვევაში გარდა:",
    "options": [
      "I ტრიმესტრის სპონტანური აბორტის შემდგომ",
      "ექტოპიური ორსულობის შემდგომ",
      "„RH(-)“ახალშობილის დაბადებიდან 3 დღის განმავლობაში",
      "ამნიოცენტეზის დროს",
      "ნაყოფის თავზე გარეგანი მობრუნების დროს"
    ],
    "correct_answer": "„RH(-)“ახალშობილის დაბადებიდან 3 დღის განმავლობაში"
  },
  {
    "question": "18 წლის ორსულს ულტრაბგერითი კვლევით 22 კვირის ორსულობის ვადაზე დადგენილი აქვს პლაცენტის ნაწილობრივი წინამდებარეობა. მართვის რომელი ქვემოთ ჩამოთვლილი ტაქტიკაა მიზანშეწონილი ამ შემთხვევაში:",
    "options": [
      "კონსულტირება გეგმიური საკეისრო კვეთის შესახებ 39 კვირაზე",
      "ამნიოცენტეზი 38 კვირაზე, ფილტვის სიმწიფის შემთხვევაში საკეისრო კვეთის წარმოება",
      "32 კვირაზე განმეორებითი ულტრაბგერითი კვლევა და შემდგომი ტაქტიკის განსაზღვრა",
      "ორსულობის შეწყვეტა"
    ],
    "correct_answer": "32 კვირაზე განმეორებითი ულტრაბგერითი კვლევა და შემდგომი ტაქტიკის განსაზღვრა"
  },
  {
    "question": "29 კვირაზე ულტრასონოგრაფიული კვლევით დგინდება ნაყოფის წყალმანკი. ყველა ქვემოთ ჩამოთვლილი თან სდევს აღნიშნულ მდგომარეობას გარდა:",
    "options": [
      "მრავალწყლიანობა",
      "მცირე ზომის პლაცენტა",
      "პერიკარდიული შეშეუპება",
      "ასციტი",
      "კანქვეშა შეშუპება"
    ],
    "correct_answer": "მცირე ზომის პლაცენტა"
  },
  {
    "question": "20 კვირის ორსულობის ვადაზე პაციენტს აღენიშნება წელის ტკივილი. რადიოლოგიური მონაცემებით ნეფროლოითიაზი არ დგინდება, მაგრამ სახეზეა ორმხრივი ჰიდრონეფროზი და ჰიდროურეთრა უმეტესად გამოხატული მარჯვნივ. ამ მდგომარეობის შესახებ სწორი მტკიცებულებაა:",
    "options": [
      "ორმხრივი ჰიდრონეფროზი საყურადღებო მდგომარეობაა, მოითხოვს თირკმლლის ფუნქციის დამატებით კვლევას",
      "აღნიშნული რადიოლოგიური მონაცემები ორსულობის დროს ნორმაა და არ არის საყურადღებო",
      "ბილატერალური ჰიდრონეფროზი აღმოჩენა ორსულობისას მოითხოვს უროლოგის კონსულტაციას",
      "აღნიშნული მდგომარეობა მიუთითებს ურეთრალურ ობსტრუქციაზე და მიზანშეწონილია სტენტირება"
    ],
    "correct_answer": "აღნიშნული რადიოლოგიური მონაცემები ორსულობის დროს ნორმაა და არ არის საყურადღებო"
  },
  {
    "question": "საშვილოსნოს ყელზე პროფილაქტიკური ცირკულარული ნაკერის ოპერაცია ისთმურ ცერვიკალური უკმარისობის დროს მიზანშეწონილია წარმოებულ იყოს:",
    "options": [
      "ორსულობამდე",
      "6–12 კვირამდე",
      "12–16 კვირამდე",
      "საშვილოსნოს ყელის გახსნის პირველივე ნიშანზე"
    ],
    "correct_answer": "12–16 კვირამდე"
  },
  {
    "question": "რომელ ქვემოთ ჩამოთვლილ შემთხვევაშია მიზანშეწონილი საშვილოსნოს ყელზე ნაკერის დადება:",
    "options": [
      "აღინიშნება საშვილოსნოს შეკუმშვები",
      "საშვილოსნოს ყელი გახსნილია 3 სმ",
      "აღინიშნება სისხლიანი გამონადენი",
      "სახეზეა ქორიოამნიონიტი"
    ],
    "correct_answer": "საშვილოსნოს ყელი გახსნილია 3 სმ"
  },
  {
    "question": "12 კვირის გესტაციის ვადაზე აღინიშნება სისხლდენა, საშვილოსნოს ყელის გახსნა, ქსოვილის გამოძევების გარეშე. სახეზეა:",
    "options": [
      "სრული აბორტი",
      "არასრული აბორტი",
      "მოსალოდნელი აბორტი",
      "აბორტი მსვლელობაში"
    ],
    "correct_answer": "აბორტი მსვლელობაში"
  },
  {
    "question": "7 კვირის გესტაციის ვადაზე აღინიშნება სისხლდენა საშვილოსნოს ყელის გახსნის გარეშე. სახეზეა:",
    "options": [
      "სრული აბორტი",
      "არასრული აბორტი",
      "მოსალოდნელი აბორტი",
      "აბორტი მსვლელობაში"
    ],
    "correct_answer": "მოსალოდნელი აბორტი"
  },
  {
    "question": "ბუშტნამქერთან დაკავშირებული სიმტომები შემდეგია:",
    "options": [
      "ღებინება",
      "დიარეა",
      "დისპნოე",
      "ლატერალური მხედველობის ველის დაკარგვა"
    ],
    "correct_answer": "ღებინება"
  },
  {
    "question": "სრული ბუშტნამქერის ევაკუაციის შემდეგ ქიმიოთერაპიის ჩვენებაა:",
    "options": [
      "ქორიონული გონადოტროპინის ტიტრის მატება",
      "ქორიონული გონადოტროპინის უცვლელი მაჩვენებელი 7 დღის განმავლობაში",
      "ქორიონული გონადოტროპინის დონის ნორმაში დაბრუნება 6 კვირისშემდეგ",
      "ქორიონული გონადოტროპინის უცვლელი მაჩვენებელი 5 დღის განმავლობაში"
    ],
    "correct_answer": "ქორიონული გონადოტროპინის ტიტრის მატება"
  },
  {
    "question": "პაციენტს ჩაუტარდა ბიოფიზიკური პროფილის განსაზღვრისთვის კვლევა. მისი ქულაა 8 . როგორი კონსულტირება უტარდება პაციენტს ამის თაობაზე:",
    "options": [
      "ქულა არაა ნორმა და მიზანშეწონილია სამშობიარო მოქმედების აღძვრა",
      "ქულა ნორმალურია და შესაძლებელი პაციენტის ბინაზე გაშვება",
      "ქულა არასაიმედოა და მიზანშეწონილის საკეისრო კვეთის წარმოება",
      "ქულა მომიჯნავეა და მოითხოვს ჭიპლარის არტერიის დოპლერულ კვლევას"
    ],
    "correct_answer": "ქულა ნორმალურია და შესაძლებელი პაციენტის ბინაზე გაშვება"
  },
  {
    "question": "მედიოლატეარალური ეპიზიოტომის უპირატესობა პერინეოტომიასათან შედარებით შემდეგია:",
    "options": [
      "ტექნიკურად ადვილად აღსადგენი",
      "ნაკლებია პოსტოპერაციული ტკივილი",
      "ნაკლებია სისხლის დანაკარგი",
      "ნაკლებია მესამე და მეოთხე ხარისხის დაზიანება"
    ],
    "correct_answer": "ნაკლებია მესამე და მეოთხე ხარისხის დაზიანება"
  },
  {
    "question": "ეპიზიოტომის შემდგომი ძლიერი ტკივილი მშობიარობისშემდგომ 24 საათში უმეტესად დაკავშირებულია:",
    "options": [
      "ჭრილობის ინფექციასთან",
      "შარდის შეკავებასთან",
      "პერიანალურ ჰემატომასთან",
      "ყაბზობასთან"
    ],
    "correct_answer": "პერიანალურ ჰემატომასთან"
  },
  {
    "question": "ნაყოფის გულისცემის სიხშირის მომატება–აქცელერაცია უმეტესად დაკავშირებულია:",
    "options": [
      "ნაყოფის აციდოზთან",
      "ნაყოფის მოძრაობასთან",
      "ნაყოფის თავის კომპრესიასთან",
      "დედის ჰიპოტენზიასთან"
    ],
    "correct_answer": "ნაყოფის მოძრაობასთან"
  },
  {
    "question": "ნაყოფის მხრების დისტოციის განვითარებისთვის დედის მხრივ რისკ ფაქტორს მიეკუთვნება:",
    "options": [
      "პირველმშობიარობა",
      "სიმსუქნე",
      "დედის ასაკი",
      "ქრონიკული ჰიპერტენზია"
    ],
    "correct_answer": "სიმსუქნე"
  },
  {
    "question": "33წლის პაციენტს ჩაუტარდა გეგმიური საკეისრო კვეთა. ნაყოფის ამოყვანის შემდეგ, პლაცენტის მოცილება გაჭირდა. მოცილებულ იქნა ნაწილ– ნაწილ, რომელსაც მოჰყვა საშვილოსნოს ჰიპოტონია და სისხლდენა. სავარაუდო დიაგნოზია:",
    "options": [
      "„Vasa previa“",
      "„Placenta previa“",
      "„Membranaceous placenta“",
      "„Placenta accrete“"
    ],
    "correct_answer": "„Placenta accrete“"
  },
  {
    "question": "საკეისრო კვეთის შემდეგ ნაყოფის ამოყვანის და პლაცენტის მოცილების შემდეგ, საშვილოსნოს რჩება მოდუნებული და ჰიპოტონიური ოქსიტოცინის ინფუზიის მიუხედავად. მიზანშეწონილია ქვემოთ ჩამოთვლილი პრეპარატების გამოყენება გარდა:",
    "options": [
      "მეთილერგონოვინი კუნთში",
      "პროსტაგლანდინი F2 (Hemabate) სუპოზიტორი",
      "მიზოპროსტი (Cytotec) სუპოზიტორი",
      "ტერბუტალინი i/v",
      "პროსტაგლანდინი E2 სუპოზიტორი"
    ],
    "correct_answer": "ტერბუტალინი i/v"
  },
  {
    "question": "17 წლის პირველ ორსულმა 26 კვირის ვადაზე იგრძნო სითხის ნაკადი საშოდან. ჰემოდინამიკური მაჩვენებლები ნორმის ფარგლებშია. ტემპერატურა არ აღინიშნება. სარკეებში გასინჯვისას ვლინდება უფერო სითხე. ულტრაბგერითი კვლევით დგინდება მწვავე მცირეწყლიანობა. მართვის ტაქტიკაა:",
    "options": [
      "მოცდითი ტაქტიკა",
      "ამნიონფუზია",
      "მშობიარობის აღძვრა ოქსიტოცინით",
      "საკეისრო კვეთა"
    ],
    "correct_answer": "მოცდითი ტაქტიკა"
  },
  {
    "question": "21წლის ორსული 28 კვირის ორსულობის ვადაზეაღნიშნავს სისხლიან გამონადენს საშოდან. ჰემოდინამიკური მაჩვენებლები: 110/700 mm/hg. Ps 80/ წუთში. ულტრაგერითი კვლევით პლაცენტა საშვილოსნოს ყელის შიგნითა პირის კიდესთან. მიზანშეწონილია:",
    "options": [
      "საკეისრო კვეთა",
      "პაციენტის სტაციონარში მოთავსება და დაკვირვება",
      "მშობიარობის ინდუქცია",
      "გეგმიური საკეისრო კვეთა 30 კვირის ვადაზე"
    ],
    "correct_answer": "პაციენტის სტაციონარში მოთავსება და დაკვირვება"
  },
  {
    "question": "39 წლის ორსული 37 კვირის ორსულობის ვადაზე მომართავს სამშობიაროს პროფუზული სისხლდენით. ჰემოდინამიკური მაჩვენებლები: 100/60 mm/hg, Ps 120/ წუთში. საშვილოსნოს მტკივნეული. ვაგინალური გასინჯვით საშვილოსნოს ყელი გახსნილია 3 სმ–ზე. ნაყოფის გულისცემა 100, აღინიშნება გვიანი დეცელერაციები. მიზანშეწონილია:",
    "options": [
      "სასწრაფო საკეისრო კვეთა",
      "ოქსიტოცინით ინდუქცია",
      "პროსტაგლანდინით ინდუქცია",
      "ტოკოლიზი ტერბუტალინით",
      "ვაკუუმ ექსტრაქციით ვაგინალური მშობიარობა"
    ],
    "correct_answer": "სასწრაფო საკეისრო კვეთა"
  },
  {
    "question": "33 წლის ორსულს 37 კვირის ორსულობის ვადაზე აღენიშნება საშუალო ინტენსივობის სისხლდენა საშოდან. ულტრაბგერითი კვლევით დადასტურებულია პლაცენტის წინამდებარეობის დიაგნოზი. ამ შემთხვევაში მიზანშეწონილია;",
    "options": [
      "სამშობიარო მოქმედების აღძვრა",
      "ტოკოლიზი",
      "საკეისრო კვეთა",
      "მოცდითი ტაქტიკა"
    ],
    "correct_answer": "საკეისრო კვეთა"
  },
  {
    "question": "25 წლის პაციენტი 41 კვირის ორსულობის ვადაზე მიმართავს სამშობიარო სახლს სანაყოფე წყლების დაღვრით და რეგულარული სამშობიარო ტკივილით ყოველ 2–3 წთ–ში ერთხელ.ვაგინალური გასინჯვით საშვილოსნოს ყელი გახსნილია 4 სმ ზე და ისინჯება ნაყოფის ფეხი. ნაყოფის სავარაუდო წონა 3500გმართვის ტაქტიკაა :",
    "options": [
      "ვაგინალური მშობიარობა",
      "ვაგინალური მშობიარობა გარეგანი მობრუნების შემდეგ",
      "სასწრაფო საკეისრო კვეთა",
      "ნაყოფის შინაგანი ფეხზე მობრუნება"
    ],
    "correct_answer": "სასწრაფო საკეისრო კვეთა"
  },
  {
    "question": "39 წლის ორსული 39 კვირის ვადაზე გაიგზავნა სამშობიარო სახლში, ვინაიდან ანტენატალურ ვიზიტზე არტერიული წნევა დაფიქსირდა 150/100 mm/hg. მისი საწყისი არტერიული წნევა იყო 100/70 mm/hg.პაციენტი უარყოფს თავის ტკივილს, მხედველობის ცვლილებებს, გულისრევას, ღებინებას და აბდომინალურ ტკივილს. სტრესული ტესტი რეაქტიულია და ფიქსირდება არარეგულარული საშვილოსნოს შეკუმშვები.ჰემატოკრიტი 34.0 თრომბოციტები 160.000.. ALT 22AST 15 შარდის კვლევამ პროტეინურია არ დაადასტურა. სავარაუდო დიაგნოზია:",
    "options": [
      "პრეეკლამფსია",
      "ქრონიკული ჰიპერტენზია",
      "ქრონიკული ჰიპერტენზია თანდართული პრეეკლამფსიით",
      "ეკლამფსია",
      "გესტაციური ჰიპერტენზია"
    ],
    "correct_answer": "გესტაციური ჰიპერტენზია"
  },
  {
    "question": "ყველა ქვემოთჩამოთვლილი არის მაგნიუმის სულფატის ტოქსიურობის ინდიკატორი:",
    "options": [
      "ჰიპერრეფლექსია",
      "მუხლის რეფლექსის გაქრობა",
      "რესპირატორული დეპრესი",
      "სომნოლენცია",
      "მეტყველების გაძნელება"
    ],
    "correct_answer": "ჰიპერრეფლექსია"
  },
  {
    "question": "37 კვირის გესტაციის ვადაზე ვაგინალური მშობიარობის გზით მიღებულია 2500 მასის ახალშობილი, რომელსაც აღმოაჩნდა ზურგის ტვინის თიაქარი. დედა აღნიშნავს რომ ეს მისი მე–4 ორსულობაა, თავს კარგად გრძნობდა და ანტენატალური მეთვალყურეობა არ ჩაუტარებია. ორსულობის დროს მიღებული რა ზომებით იყოს შესაძლებელი აღნიშნული პათოლოგიის თავიდან აცილება:",
    "options": [
      "TORCH ინფექციებზე სკრინინგი",
      "B სტრეპტოკოკის განსაზღვრა საშოს ნაცხში",
      "ფოლიუმის მჟავის მიღება",
      "ომეგა 3 შემცველი დიეტა",
      "გლუკოზატოლერანტობის ტესტი"
    ],
    "correct_answer": "ფოლიუმის მჟავის მიღება"
  },
  {
    "question": "მე–4 მშობიარობიდან მიღებულია ახალშობილი მასით 4000,0. მშობიარეს აღენიშნება ძლიერი სისხლდენა. მშობიარობის I პერიოდში ჩატარდა სამშობიარო მოქმედების სტიმულაცია ოქსიტოცინით. აგრეთვე ნაწარმოებია ეპიზიოტომია. აბდომინალური პალაპაციით საშვილოსნო რბილია, ისინჯება ჭიპს ზევით 4 სმ. სისხლდენის სავარაუდო მიზეზია:",
    "options": [
      "საშვილოსნოს ჰიპოტონია",
      "საშვილოსნოს გახევა",
      "ეპიზიოტომიის ჭრილობიდან სისხლდენა",
      "საშვილოსნოს ინფექცია",
      "დისემინირებული სისხლძარღვშიდა კოაგულაციის სინდორმი"
    ],
    "correct_answer": "საშვილოსნოს ჰიპოტონია"
  },
  {
    "question": "მშობიარობისშემდგომი ენდომეტრიტის რისკ ფაქტორია ყველა ქვემოთ ჩამოთვლილი გარდა:",
    "options": [
      "მრავალი ვაგინალური გასინჯვა",
      "ბაქტერიული ვაგინიტი",
      "გაცხიმოვნება",
      "ანემია"
    ],
    "correct_answer": "ანემია"
  },
  {
    "question": "ანამნეზში საკეისრო კვეთის შემდეგ ბუნებრივი მშობიარობის წინააღმდეგჩვენებაა:",
    "options": [
      "ნაყოფის ჯდომით წინამდებარეობა",
      "ვაგინალური მშობიარობის არარსებობა ანამნეზში",
      "წინა საკეისროს კვეთის ჩვენება: თავისა და მენჯის დისპროპორცია",
      "კლასიკური საკეისრო კვეთის განაკვეთის არსებობა"
    ],
    "correct_answer": "კლასიკური საკეისრო კვეთის განაკვეთის არსებობა"
  },
  {
    "question": "ქვემოთჩამოთვლილთაგან რომელი არაა სამშობიარო მოქმედების აღძვრის ჩვენება?",
    "options": [
      "ნაყოფის ანტენატალური სიკვდილი",
      "მძიმე პრეეკლმფსია 36 კვირის ვადაზე",
      "პლაცენტის სრული წინამდებარეობა",
      "ვადაგადაცილებული ორსულობა"
    ],
    "correct_answer": "პლაცენტის სრული წინამდებარეობა"
  },
  {
    "question": "ნეონატალური სეფსისისა და მენინგიტის ყველაზე ხშირი გამომწვევია",
    "options": [
      "„Rubella virus“",
      "“Cytomegalovirus“",
      "„hemolytic streptococci“",
      "“Toxoplasma gondi“"
    ],
    "correct_answer": "„hemolytic streptococci“"
  },
  {
    "question": "20 წლის ორსულს 38 კვირის ორსულობის ვადაზე აღენიშნება საშვილოსნოს რეგულარული შეკუმშვები ყოველ 4–5 წუთში 45 წმ ხანგრძლივობით.ვაგინალური გასინჯვით საშვილოსნოს ყელი გადასწორებულია 90% და გახსნილია 4 სმ. პაციენტს ტკივილის კუპირების მიზნით გაუკეთდა ეპიდურული ანესთეზია. ნაყოფის გულისცემა რითმულია 138 წთ–ში. 1 საათში საშვილოსნოს ყელი გახსნილია 5 სმ–ზე და გადასწორებულია 100% ამ პაციენტის მართვის შემდგომი ტაქტიკაა:",
    "options": [
      "ჭინთვების ფორსირება",
      "ოქსიტოცინის ადმინისტრირება",
      "ჩარევის საჭიროება არაა, მშობიარობა ნორმალურად პროგრესირებს",
      "საკეისრო კვეთის წარმოება",
      "ამნიოტომია"
    ],
    "correct_answer": "ჩარევის საჭიროება არაა, მშობიარობა ნორმალურად პროგრესირებს"
  },
  {
    "question": "38 წლის პაციენტი მშობიარობის I პერიოდშია. ანამნეზში აღენიშნება ვაგინალური მშობიარობა 3800გ ნაყოფით. ულტრაბგერითი კვლევით ნაყოფის წონაა 3200 გრ. ბოლო 4 საათის განმავლობაში საშვილოსნოს ყელი გახსნილია 6 სმ–ზე.ნაყოფის გულისცემა რითმულია. აღენიშნება საშვილოსნოს შეკუმშვები 6 წთ 25 წმ ხანგრძლივობით.მართვის შემდგომი ტაქტიკაა:",
    "options": [
      "სედაცია",
      "ოქსიტოცინის ინფუზია",
      "საკეისრო კვეთა",
      "მოცდითი ტაქტიკა"
    ],
    "correct_answer": "ოქსიტოცინის ინფუზია"
  },
  {
    "question": "33 წლის პაციენტს აღენიშნა ნაყოფის მხრების დისტოცია. შესაბამისი მოქმედების შემდეგ ნაყოფი გათავისუფლდა. აღნიშნული მანევრია:",
    "options": [
      "მაკრობერტსის მანევრი",
      "შიროდკარის მანევრი",
      "მაკდონალდსის მანევრი",
      "დუნკანის მანევრი"
    ],
    "correct_answer": "მაკრობერტსის მანევრი"
  },
  {
    "question": "ორსულობის დროს მცირეწყლიანობის მიზეზია:",
    "options": [
      "არაკონტროლირებული დედის დიაბეტი",
      "ნაყოფის თირკმლის აგენეზია",
      "ნაყოფის თორმეტგოჯა ნაწლავის ატრეზია",
      "ნაყოფის ტრაქეო–ეზოფაგური ფისტულა"
    ],
    "correct_answer": "ნაყოფის თირკმლის აგენეზია"
  },
  {
    "question": "სუბინვოლუციის უხშირესი მიზეზია:",
    "options": [
      "ლოგინობის ხანის ინფექცია",
      "ნაყოფის მაკროსომია",
      "ანტენატალური მრავალწყლიანობა",
      "ძუძუთი კვების შეწყვეტა"
    ],
    "correct_answer": "ლოგინობის ხანის ინფექცია"
  },
  {
    "question": "28 წლის პირველმშობიარე მომართავს კლინიკას 36 კვირაზე სისხლდენით, რომელსაც თანს სდევს საშვილოსნოს მტკივნეულობა, ტკივილის ინტენსივობა ბოლო 1 საათია გაიზარდა. ნაყოფის გულისცემა 136, არასტრესული ტესტი დადებითი. სისხლდენის სავარაუდო მიზეზია:",
    "options": [
      "პლაცენტის წინამდებარეობა",
      "ნორმალურად მიმაგრებული პლაცენტის ნაწილობრივი აცლა",
      "ნორმალურად მიმაგრებული პლაცენტის სრული აცლა",
      "საშვილოსნოს გახევა"
    ],
    "correct_answer": "ნორმალურად მიმაგრებული პლაცენტის ნაწილობრივი აცლა"
  },
  {
    "question": "ნორმალურად მიმაგრებული პლაცენტის აცლის რისკ ფაქტორია ყველა ქვემოთ ჩამოთვლილი გარდა:",
    "options": [
      "ჰიპერტენზია",
      "კოკაინის მოხმარება",
      "დედის ახალგაზრდა ასაკი",
      "სანაყოფე წყლების ნაადრევი დაღვრა"
    ],
    "correct_answer": "დედის ახალგაზრდა ასაკი"
  },
  {
    "question": "ნაყოფის თავის ყველაზე დიდი გარშემოწერილობა გადის:",
    "options": [
      "პირდაპირ ზომაზე",
      "დიდ ირიბ ზომაზე",
      "საშუალო ირიბ ზომაზე",
      "ვერტიკალურ ზომაზე"
    ],
    "correct_answer": "დიდ ირიბ ზომაზე"
  },
  {
    "question": "დროული ორსულობისას საშვილოსნოს მასა შემდეგია?",
    "options": [
      "1100გრ",
      "600გრ",
      "800გრ",
      "1500 გრ"
    ],
    "correct_answer": "1100გრ"
  },
  {
    "question": "26კვირის ორსულს ჩაუტარდა გლუკოზის ტოლერანტობის ტესტი. ბაზალური გლუკოზა:102;(ნორმა 95) 1 სთ-181; (ნორმა: 180) 2 სთ 162 (ნორმა 155); 3სთ–139(ნორმა:140). მართვის შემდეგი ეტაპია:",
    "options": [
      "გლუკოზის ტოლერანტობის ტესტის განმეორება მესამე ტრიმესტრში",
      "ავუხსნათ პაციენტს რომ მას აქვს გესტაციური დიაბეტი და დავუნიშნოთ დიეტა და გლუკოზის მონიტორინგი",
      "ავუხსნათ პაციენტს რომ მას აქვს გესტაციური დიაბეტი და დავუნიშნოთ დიეტა, ორალური ჰიპოგლიკემიური საშუალებები და გლუკოზის მონიტორინგი",
      "აღნიშნული მონაცემები არაა პათოლოგიური და გავაგრძელოთ ორსულობის რუტინული პატრონაჟი"
    ],
    "correct_answer": "ავუხსნათ პაციენტს რომ მას აქვს გესტაციური დიაბეტი და დავუნიშნოთ დიეტა და გლუკოზის მონიტორინგი"
  },
  {
    "question": "42 წლის მრავალნაყოფიან ორსულს 36 კვირის ვადაზე დაესვა პრეეკლამფსიის დიაგნოზი. პირველი ორსულობა დამთავრდა თვითნებითი აბორტით, ხოლო მეორე ორსულობისას 34 კვირის ვადაზე აღენიშნებოდა პრეეკლამფსია. რომელი ქვემოთჩამოთვლილი რისკ ფაქტორი არ წარმოადგენს რისკ ფაქტორს პრეეკლამფიის განვითარებისთვის:",
    "options": [
      "ანამნეზში პრეეკლამფსია",
      "მრავალნაყოფიანი ორსულობა",
      "ასაკი",
      "თვითნებითი აბორტი ანამნეზში"
    ],
    "correct_answer": "თვითნებითი აბორტი ანამნეზში"
  },
  {
    "question": "ორსული პირველ ანტენატალურ ვიზიტზე იწონის: 50 კგ. მისი სიმაღლეა 160. პაციენტის სხეულის მასის ინდექსია:",
    "options": [
      "20 კგ/მ2",
      "35კგ/მ2",
      "17 კგ/მ2",
      "26 კგ/მ2"
    ],
    "correct_answer": "20 კგ/მ2"
  },
  {
    "question": "დედის რომელი მდგომარეობა წარმოადგენს რისკ ფაქტორს ეპიდურული ანესთეზიისთვის?",
    "options": [
      "სახის ანატომიური ანომალია",
      "ასთმა",
      "გაცხიმოვნება I ხარისხის",
      "ჰიპოვოლემია"
    ],
    "correct_answer": "ჰიპოვოლემია"
  },
  {
    "question": "რომელი ნერვის ფესვები აგებენ უპირატეასდ პასუხს მშობიარობის პირველი პერიოდის ტკივილზე?",
    "options": [
      "T10, T11",
      "T11, T12",
      "T10, T11, T12, L1",
      "S2, S3, S4"
    ],
    "correct_answer": "T11, T12"
  },
  {
    "question": "საკეისრო კვეთის მე–6 დღეს პაციენტს აღენიშნება ცხელება, რომელიც პერსისტირებს 72 საათი ანტიბიოტიკოთერაპიის დაწყების მიუხედავად. ანტიბიოტიკოთერაპიის უეფექტობის სავარაუდო მიზეზია?",
    "options": [
      "ჭრილობის ინფექცია",
      "მცირე მემჯის თრომბოფლებიტი",
      "პიელონეფრიტი",
      "ადნექსიტი"
    ],
    "correct_answer": "ჭრილობის ინფექცია"
  },
  {
    "question": "მშობიარობის მე–10 დღეს გამონადენს საშვილოსნოს ღრუდან ეწოდება:",
    "options": [
      "“ Lochia rubra“",
      "„Lochia alba“",
      "„Lochia serosa“",
      "„Lochia majora“"
    ],
    "correct_answer": "„Lochia alba“"
  },
  {
    "question": "მცირე მენჯის სეპტიური თრომბოფლებიტის შესახებ მართებული მტკიცებულებაა:",
    "options": [
      "ძირითადად მოიცავს როგორც საკვერცხის ასევე საზარდულის ვენებს.",
      "ანტიმიკრობული თერაპია უმეტესად უშედეგოა.",
      "ტემპერატურული რეაქცია არ აღინიშნება.",
      "ძირითადად ხასიათდება ტემეპერატურული რეაქციით ტკივილის გარეშე.",
      "ღრუ ვენის თრობოზი შეიძლება თან ახლდეს საკვერცხის ან საზარდული ვენების თრომბოფლებიტს."
    ],
    "correct_answer": "ღრუ ვენის თრობოზი შეიძლება თან ახლდეს საკვერცხის ან საზარდული ვენების თრომბოფლებიტს."
  },
  {
    "question": "პაციენტს აღენიშნება გაურთულებელი მშობიარობა. მშობიარობის მეორე პერიოდში,ჭინთვის დროს აღინიშნა ნაყოფის გულისცემის ვარიაბელური აქცელერაცია. ნაყოფი მიღებულია ინსტრუმენტული მშობიარობის გზით და გადაეცა ნეონატოლოგს. ახალშობილი ტირის.ვარდისფერია, თუმცა აღენიშნება კიდურების ლურჯი ფერი, რომელსაც აქტიურად ამოძრავებს.აუსკულტაციით გულისცემა 110. სიცოცხლის პირველ წუთზე ახალშობილი აპგარის ქულაა:",
    "options": [
      "10",
      "9",
      "8",
      "7",
      "6"
    ],
    "correct_answer": "9"
  },
  {
    "question": "36 წლის პაციენტი მოგვმართავს კონტრაცეპტიულ კონსულტაციაზე 6 კვირის შემდეგ მშობიარობიდან. ახალშობილს ძუძუთი კვებავს, თუმცა სურს დამატებითი კონტრაცეპტიული საშუალების გამოყენება. იგი ჯანმრთელობის პრობლემას არ აღნიშნავს, არა მწეველია. ყველა ქვემოთჩამოთვლილი ყველა მეთოდი მისაღებია ამ პაციენტისთვის გარდა:",
    "options": [
      "საშვილოსნოსშიდა სპირალი",
      "მინი პილი",
      "კომბინირებული ორალური კონტრაცეპტივი",
      "კონდომი",
      "დეპო პროვერა"
    ],
    "correct_answer": "კომბინირებული ორალური კონტრაცეპტივი"
  },
  {
    "question": "27 წლის პაცინტი უჩივის ბოლო რამდენიმე დღეა ტკივილს შარდვის დროს, ქავილს და გამონადენს საშოდან. ის სქესობრივად აქტიურია და კონტრაცეფციის მიზნით იყენებს ორალურ კონტრაცეპტივს. ვაგინალური გასინჯვით ვლინდება ვულვის და საშოს ერითემა და თეთრი გამონადენი. ბიმანუალური გასინჯვით საშვილოსნო და დანამატები პათოლოგიის გარეშეა. ვაგინალური pH 4. ამინო ტესტი უარყოფითი.აღნიშნული ვაგინიტის სავარუადო გამომწვევია:",
    "options": [
      "ბაქტერიული ვაგინოზი",
      "კანდიდოზი",
      "ქლამიდიოზი",
      "ტრიქომონიაზი"
    ],
    "correct_answer": "კანდიდოზი"
  },
  {
    "question": "35 წლის ქალი მიმართავს გინეკოლოგს, აღნიშნავს ძლიერ ტკივილს და შეშუპებას შორისის არეში, რომელიც დაეწყო რამდენიმე დღის წინ. სქესობრივად აქტიურია და კონტრაცეფციის მიზნით იყენებს მედროქსიპროგესტერონაცეტატს. აღენიშნება ტემეპერატურაა 37.4 C0 p- 96; T/A 115/70 mm/Hg. ვაგინალური გასინჯვით ვლინდება მარცხენა მცირე სასირცხო ბაგეზე რბილი 4სმ ზომის მტკივნეული წარმონაქმნი. სავარუდო დიაგნოზია:",
    "options": [
      "ბართოლინის ჯირკვლის აბსცესი",
      "შანკროიდი",
      "კონდილომა",
      "პირველადი სიფილისი",
      "„ჰერპესსიმპლექსი“"
    ],
    "correct_answer": "ბართოლინის ჯირკვლის აბსცესი"
  },
  {
    "question": "50 წლის ქალს დაესვა საშვილოსნოს ყელის კიბოს დიაგნოზი. პირველად რომელი ლიმფურ ჯირკვლებშია მოსალოდნელი მეტასტაზური გავრცელება?",
    "options": [
      "პარამეტრული ლიმფური ჯირკვლები",
      "პარაცერვიკალური ლიმფური ჯირკვლები",
      "პარააორტული ლიმფური ჯირკვლები",
      "თეძის გარეთა ლიმფური ჯირკვლები"
    ],
    "correct_answer": "პარაცერვიკალური ლიმფური ჯირკვლები"
  },
  {
    "question": "51 წლის ქალს დაესვა საშვილოსნოს ყელის ინვაზიური კარცინომის დიაგნოზი. ვაგინალური გასინჯვით პარამეტრიუმში გავრცელება არ დგინდება, თუმცა საშოს ზედა მესამედში აღინიშნება სიმსივნის გავრცელება. აღნიშნული მდგომარეობა შეესაბამება შემდეგ სტადიას:",
    "options": [
      "II a",
      "Ib",
      "IIIa",
      "IIIb",
      "IV"
    ],
    "correct_answer": "II a"
  },
  {
    "question": "35 წლის ქალს პაპ ტესტი დაუდგინდა მაღალი ხარისხის ინტრაეპითელური დაზიანება (CIN III) კოლპოსკოპია არადამაკმაყოფილებელია. ბიოფსიით ვლინდება კიბო, რომელიც მხოლოდ 1მმ სცილდება ბაზალურ მემბრანას. ლიმფური და ვასკულარული ინვაზია არ ვლინდება. ბიოპტატის კიდეები დაზაინების გარეშე. აღნიშნული მდგომარეობა შეესაბამება:",
    "options": [
      "მიკროინვაზიური კიბო",
      "კარცინომა in situ",
      "ინვაზიური კიბო Ia",
      "ინვაზიური კიბო Ib"
    ],
    "correct_answer": "მიკროინვაზიური კიბო"
  },
  {
    "question": "პაციენტს აღენიშნება ცალმხრივი ინვაზიური 2 სმ ვულვის კარცინომა, ლიმფურ ჯირკვალში გავრცელების გარეშე. აღნიშნულ შემთხვევაშიპირველადი თერაპიაა:",
    "options": [
      "ქიმიოთერაპია",
      "რადიაციული თერაპია",
      "მარტივი ვულვექტომია",
      "რადიკალური ვულვექტომია ბილატერალური საზარდულის ლიმფადენექტომიით"
    ],
    "correct_answer": "რადიკალური ვულვექტომია ბილატერალური საზარდულის ლიმფადენექტომიით"
  },
  {
    "question": "პაციენტს დაუდგინდა ორრქიანი საშვილოსნო. რომელი სისტემის თანდაყოლილ ანომალიების გაზრდილი რისკი აქვს პაციენტს?",
    "options": [
      "ძვლოვანი",
      "საშარდე",
      "ცენტრალური ნერვული სისტემის",
      "გასტროინტესტინული"
    ],
    "correct_answer": "საშარდე"
  },
  {
    "question": "19 წლის პაციენტს აღენიშნება პირველადი ამენორეა. მკერდის და ბოქვენის თმიანობა ნორმალურია,თუმცა აღსანიშნავია საშვილოსნოს და საშოს არარსებობა სავარაუდო დიაგნოზია:",
    "options": [
      "XYY სინდრომი",
      "გონადური დისგინეზია",
      "მულერიული აგენეზია",
      "კლაინფენშტელის სინდრომი",
      "ტერნერის სინდრომი"
    ],
    "correct_answer": "მულერიული აგენეზია"
  },
  {
    "question": "რომელი მოვლენა არაა ესტროგენდამოკიდებული მოზარდებში:",
    "options": [
      "მენსტრუაცია",
      "ცერვიკალური ლორწოს წარმოქმნა",
      "თმიანობის ზრდა",
      "სიმაღლეში ზრდა"
    ],
    "correct_answer": "თმიანობის ზრდა"
  },
  {
    "question": "უშვილობის კვლევისას ჰისტეროსალპინგოგრამით დადგინდა აშერმანის სინდრომი. რომელი სიმპტომია მოსალოდნელი აღნიშნულ შემთხვევაში:",
    "options": [
      "ჰიპომენორეა",
      "ოლიგომენორეა",
      "მენორაგია",
      "მეტრორაგია",
      "დისმენორეა"
    ],
    "correct_answer": "ჰიპომენორეა"
  },
  {
    "question": "54 წლის ქალს უტარდება ლაპარატომია საკვერცხის ცალმხრივი სეროზული ცისტადენოკარცინომის გამო. აღინიშნება დიდი ზომის მეტასტაზი ბადექონზე. ოპერაციის მასშტაბია:",
    "options": [
      "მეტასტაზის ამოკვეთა და საკვერცხის ცისტექტომია",
      "ბადექონის რეზექცია და საკვერცხის ცისტექტომია",
      "მეტასტაზის ამოკვეთა და ცალმხრივი ოვარექტომია",
      "ბადექონის რეზექცია და ბილატერალური ადნექსეტომია",
      "ბადექონის რეზექცია, ტოტალური ჰისტერექტომია,ბილატერალური ადნექსეტომია"
    ],
    "correct_answer": "ბადექონის რეზექცია, ტოტალური ჰისტერექტომია,ბილატერალური ადნექსეტომია"
  },
  {
    "question": "21 წლის პაციენტს პაპ ტესტით დადგენილია აქვს მაღალი ხარისხის ინტრაეპითელური დაზიანება. პაპილომა ვირუსის რომელი ტიპია უმეტესად დაკავშირებული აღნიშნულ მდგომარეობასთნ?",
    "options": [
      "„HPV“ტიპი 6",
      "„HPV“ტიპი 11",
      "„HPV“ტიპი 16",
      "„HPV“ტიპი 42",
      "„HPV“ტიპი 44"
    ],
    "correct_answer": "„HPV“ტიპი 16"
  },
  {
    "question": "57 წლის ქალს აღენიშნება პოსტმენოპაუზური სისხლდენა, მას აღენიშნება სიმსუქნე და შაქრიანი დიაბეტი. ენდომეტრიუმის ბიოფსიით ვლინდება ჰიპერპლაზია ატიპიით. ულტრაბგერითი კვლევით– საშვილოსნოს კვანძოვანი მიომა. მიზანშეწონილია შემდეგი მკურნალობა:",
    "options": [
      "მიომექტომია",
      "ტოტალური ჰისტერექტომია",
      "კომბინირებული ორალური კონტრაცეპტივების დანიშვნა",
      "საშვილოსნოს არტერიის ემბოლიზაცია"
    ],
    "correct_answer": "ტოტალური ჰისტერექტომია"
  },
  {
    "question": "60 წლის ქალს აღენიშნება ენდომეტრიუმის კიბო. ქვემოთ ჩამოთვლილთაგან რომელი წარმოადგენს ენდომეტრიუმის კიბოს განვითარების რისკ ფაქტორს:",
    "options": [
      "მრავალი მშობიარობა",
      "ჰერპესის ვირუსით ინფიცირება",
      "შაქრიანი დიაბეტი",
      "კომბინირებული ორალური კონტრაცეპტივის გამოყენება"
    ],
    "correct_answer": "შაქრიანი დიაბეტი"
  },
  {
    "question": "მიომის რომელი ტიპი არის დაკავშირებული ჩვეულ აბორტთან:",
    "options": [
      "სუბმუკოზური",
      "ინტრამურული",
      "სუბსეროზული",
      "ინტრალიგამენტური"
    ],
    "correct_answer": "სუბმუკოზური"
  },
  {
    "question": "საკვერცხის რომელი სიმსივნე არის კეთილთვისებიანი?",
    "options": [
      "უმწიფარი ტერატომა",
      "გონადობლასტომა",
      "ემბრიონალური კარცინომა",
      "ქორიოკარცინომა"
    ],
    "correct_answer": "უმწიფარი ტერატომა"
  },
  {
    "question": "მეიგსის სინდრომი ცნობილია როგორც",
    "options": [
      "საკვერცხის ფიბრომა და ასციტი",
      "საკვერცხის ფიბრომა და შოკი",
      "საკვერცხის ფიბრომა და ვაგინალური სისხლდენა",
      "საკვერცხის ფიბრომა და ნაწლავური დისფუნქცია"
    ],
    "correct_answer": "საკვერცხის ფიბრომა და ასციტი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი მარკერებიდან რომელია მომატებული ეპითელური საკვერცხის კიბოს შემთხვევაში:",
    "options": [
      "„AFP“",
      "„CEA“",
      "„CA 125“",
      "„HCG“"
    ],
    "correct_answer": "„CA 125“"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რომელი ითვლება დისმენორეის მედიატორად:",
    "options": [
      "ინტერლეიკინ 8",
      "ენკეფალინაზა",
      "პროსტაგლანდინ F2a",
      "მონოციტ ჰემოტაქტიური ფაქტორი"
    ],
    "correct_answer": "პროსტაგლანდინ F2a"
  },
  {
    "question": "მენჯის დიაფრაგმა წარმოიქმნება:",
    "options": [
      "შორისის ზედაპირული განივი კუნთით",
      "შორისის ღრმა განივი კუნთით",
      "ყითას ამწევი კუნთით",
      "კუკუხო–მღვიმოვანი კუნთით"
    ],
    "correct_answer": "ყითას ამწევი კუნთით"
  },
  {
    "question": "საშვილოსნოს არტერია გამოეყოფა:",
    "options": [
      "თეძოს შიგნითა არტერიას („a. iliaca interna“)",
      "თეძოს გარეთა არტერიას („a. iliaca externa“)",
      "მუცლის აორტას (aorta abdominalis)",
      "თეძოს საერთო არტერიას („a.iliaca common“)"
    ],
    "correct_answer": "თეძოს შიგნითა არტერიას („a. iliaca interna“)"
  },
  {
    "question": "რომელი ქვემოთ ჩამოთვლილი მიეკუთვნება საკვერცხის მაფემინიზირებელ სიმსივნეს:",
    "options": [
      "არენობლასტომა",
      "ბრენერის სიმსივნე",
      "თეკა–ლუთეინური კისტა",
      "გრანულოზურუჯრედული სიმსივნე"
    ],
    "correct_answer": "გრანულოზურუჯრედული სიმსივნე"
  },
  {
    "question": "ჰიპერპროლაქტინემიის გამომწვევი მიზეზია ყველა გარდა:",
    "options": [
      "ჰიპოფიზის ადენომა",
      "გულმკერდის ტრავმა",
      "ორსულობა",
      "ჰიპერთირეოზი"
    ],
    "correct_answer": "ჰიპერთირეოზი"
  },
  {
    "question": "ჰიპოფიზის წინა წილის მიერ სეკრეტირდება ყველა ქვემოთ ჩამოთვლილი ჰორმონი გარდა:",
    "options": [
      "“ FSH“",
      "“ TSH“",
      "„ Prolactin“",
      "„Oxytocin“"
    ],
    "correct_answer": "„Oxytocin“"
  },
  {
    "question": "34 წლის პაციენტს უშვილობის დიაგნოზით ჩაუტარდაჰისტეროსალპინგოგრაფია, სადაც დაფიქსირდა ფალოპის მილების გაუვალობა. მკურნალობის შემდეგი ეტაპია:",
    "options": [
      "„FSH“ თერაპია",
      "კლიმოფენ ციტრატით თერაპია",
      "ლაპარასკოპია",
      "საშვილოსნოსშიდა ინსემინაცია"
    ],
    "correct_answer": "ლაპარასკოპია"
  },
  {
    "question": "29 წლის ქალს აღენიშნება სინკოპე. ის აღნიშნავს რომ არის 6 კვირის ორსული,ვაგინალური გასინჯვა მუცლის ძლიერი მტკივნეულობის გამო რთულად ჩასატარებელია. „hCG“ არის 400 mlU/mL. ტრანსვაგინალური ულტრაბგერითი კვლევით ორსულობა საშვილოსნოს ღრუში არ ფიქსირდება. კვლევის შემდეგი ეტაპია:",
    "options": [
      "„hCG“ განმეორებითი კვლევის ჩატარება 48 საათში",
      "მეტოტრექსატის დანიშვნა",
      "სტაციონარული მეთვალყურეობა",
      "ქირურგიული მკურნალობა"
    ],
    "correct_answer": "ქირურგიული მკურნალობა"
  },
  {
    "question": "ქვემოთჩამოთვლილთაგან რომელი წარმოადგენს დერმოიდული კისტის მკურნალობის მეთოდს 18 წლის არანამშობიარებ ქალში:",
    "options": [
      "აბდომინალური ჰისტერექტომია",
      "უნილატერალური სალპინგო–ოვარექტომია",
      "ცისტექტომია",
      "მეთვალყურეობა"
    ],
    "correct_answer": "ცისტექტომია"
  },
  {
    "question": "60 წლის ქალი აღნიშნავს, რომ 49 წლის ასაკიდან ღებულობს ჩანცვლებით ჰორმონულ თერაპიას. რომელი კიბოს განითარებისმომატებულირისკი აქვს მას?",
    "options": [
      "ენდომეტრიუმის კიბო",
      "ძუძუს კიბო",
      "ნაწლავის კიბო",
      "საშვილოსნოს ყელის კიბო"
    ],
    "correct_answer": "ძუძუს კიბო"
  },
  {
    "question": "34 წლის პაციენტს აღენიშნება ტკივილი მარჯვენა საკვერცხის საპროექციო არეში, რომელიც გასინჯვით საკმაოდ მგრძნობიარეა.ულტრაბგერითი კვლევის რა მახასიათებელი მიუთითებს ოპერაციული ჩარევის აუცილებლობაზე დინამიკაში დაკვირვების მაგივრად?",
    "options": [
      "ასციტის არსებობა",
      "ერთკამერიანი ცისტა",
      "დიამეტრი –5სმ",
      "არტერიული და ვენური სისხლმომარაგების არსებობა"
    ],
    "correct_answer": "ასციტის არსებობა"
  },
  {
    "question": "საშვილოსნოს ყელის დისპლაზიის რისკ ფაქტორს წარმოადგენს ყველა ქვემოთ ჩამოთვლილის გარდა:",
    "options": [
      "სქესობრივი ცხოვრების ადრეული დასაწყისი",
      "მრავალი სქესობრივი პარტნიორი",
      "ანამნეზში ქლამიდიური ინფექცია",
      "დეპო–პროვერას გამოყენება კონტრაცეფციის მიზნით",
      "თამბაქოს მოხმარება"
    ],
    "correct_answer": "დეპო–პროვერას გამოყენება კონტრაცეფციის მიზნით"
  },
  {
    "question": "ენდომეტრიოზის მკურნალობის არჩევის პრეპარატს წარმოადგენს:",
    "options": [
      "ესტროგენი",
      "დექსამეტაზონი",
      "დანაზოლი",
      "გონადოტროპინები",
      "პარლოდელი"
    ],
    "correct_answer": "დანაზოლი"
  },
  {
    "question": "ჰისტეროსალპინგოგრაფიით შესაძლებელია შემდეგი დიაგნოზის დასმა?",
    "options": [
      "ენდომეტრიოზი",
      "ჰიდროსალპინქსი",
      "სუბსეროზული მიომა",
      "საკვერცხის ცისტა"
    ],
    "correct_answer": "ჰიდროსალპინქსი"
  },
  {
    "question": "45 წლის პაციენტს 7 თვეა აღენიშნება ამენორეა. მას ანამნეზში აღენიშნება 2 ფიზიოლოგიური მშობიარობა 15 და 18 წლის წინ.მას კვლავ სურს ორსულობა, ამ შემთხვევაში ამენორეის მიზეზის დადგენის მიზნით პირველი რიგის კვლევაა:",
    "options": [
      "ჰისტეროსალპინგოგრამა",
      "ენდომეტრიუმის ბიოფსია",
      "ფარისებრი ჯირკვლის ფუნქციის განსაზღვრა",
      "ტესტოსტერონის დონის განსაზღვრა სისხლში",
      "„FSH „და „LH“ დონის განსაზღვრა სისხლში"
    ],
    "correct_answer": "„FSH „და „LH“ დონის განსაზღვრა სისხლში"
  },
  {
    "question": "სტრესული შარდის შეუკავებლობის რისკ ფაქტორია ყველა ქვემოთ ჩამოთვლილი გარდა:",
    "options": [
      "სიმსუქნე",
      "სამეანო ანამნეზი",
      "ასაკი",
      "დიაბეტის არსებობა"
    ],
    "correct_answer": "დიაბეტის არსებობა"
  },
  {
    "question": "ქირურგიული სტერილიზაციის შესახებ ჭეშმარიტი მტკიცებულებაა ყველა ქვემოთ ჩამოთვლილი გარდა:",
    "options": [
      "ქირურგიული სტერილიზაციის წარმოება შესაძლებელია მშობიარობის შემდეგ",
      "ქირურგიული სტერილიზაცია ეფექტურია ჩარევისთანავე ქალებში",
      "ქირურგიული სტერილიზაცია ეფექტურია ჩარევისთანავე მამაკაცებში",
      "ქირურგიული სტერილიზაციის წარმოება შესაძლებელია ჰისტერკოპიით"
    ],
    "correct_answer": "ქირურგიული სტერილიზაცია ეფექტურია ჩარევისთანავე მამაკაცებში"
  },
  {
    "question": "რომელი ქვემოთ ჩამოთვლილი სტრუქტურა შედის კისტის ქირურგიული ფეხის შემადგენლობაში?",
    "options": [
      "მენჯ–ძაბრისებრი იოგი",
      "გავა–საშვილოსნოს იოგი",
      "მრგვალი იოგი",
      "კარდინალური იოგი"
    ],
    "correct_answer": "მენჯ–ძაბრისებრი იოგი"
  },
  {
    "question": "ნორმალური მენსტრუალური ციკლის რეგულაციაში , ჰიპოთალამუსი ნეიროჰიპოფიზზე ახდენდა ზეგავლენას ნეიროჰორმონების საშუალებით. ჩამოთვლილთაგან რომელ ნაერთებს მიეკუთვნებიან აღნიშნული ნეიროჰორმონები:",
    "options": [
      "ცილებს",
      "გლიკოპროტეინებს",
      "პოლიპეპტიდებს",
      "ნახშირწყლებს"
    ],
    "correct_answer": "პოლიპეპტიდებს"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, ამენორეის რომელ ფორმაზე მიუთითებს კომბინირებული ესტროგენ–გესტაგენური პრეპარატებით–უარყოფითი ფუნქციური სინჯი?",
    "options": [
      "ჰიპოთალამური",
      "ჰიპოფიზური",
      "საშვილოსნოსმიერი",
      "საკვერცხისმიერი"
    ],
    "correct_answer": "საშვილოსნოსმიერი"
  },
  {
    "question": "რომელი ესტროგენი შედის კომბინირებული ორალური კონტრაცეპტივის შემადგენლობაში?",
    "options": [
      "„Estrone“",
      "„Ethinyl estradiol“",
      "„Estriol“",
      "„Equilin“"
    ],
    "correct_answer": "„Ethinyl estradiol“"
  },
  {
    "question": "პაციენტმა მომართა კლინიკას პოსტკოიტალურ სისხლდენაზე ჩივილით. მსგავსი ჩივილი მანამდე არ ჰქონია. გარეგანი სასქესო ორგანოები პათოლოგიის გარეშეა. საშვილოსნოს ყელში ფიქსირდება 3 სმ ქსოვილოვანი წარმონაქმნი. საშვილოსნო ნორმალური ზომის. ამ პაციენტის მართვის საუკეთესო მეთოდია:",
    "options": [
      "დაკვირვება და მესტრუალური კალენდრის წარმოება",
      "ულტრაბგერითი კვლევა",
      "პაპ ტესტი და კოლპოსკოპია",
      "ჰისტერექტომია"
    ],
    "correct_answer": "პაპ ტესტი და კოლპოსკოპია"
  }
]