[
  {
    "question": "რას ეწოდება საშვილოსნოს ექსტირპაცია:",
    "options": [
      "საშვილოსნოს ამოკვეთას ყელის შიგნითა პირის დონეზე",
      "საშვილოსნოს ამოკვეთას ყელთან ერთად",
      "საშვილოსნოს ტანის ამოკვეთას დანამატებთან ერთად",
      "საშვილოსნოს მდებარეობის გამასწორებელ ოპერაციას"
    ],
    "correct_answer": "საშვილოსნოს ამოკვეთას ყელთან ერთად"
  },
  {
    "question": "რა ინსტრუმენტით აწარმოებენ საშვილოსნოს ღრუს გამოფხეკას:",
    "options": [
      "აბორტცანგი",
      "კიურეტი",
      "ჰეგარის ჩხირი",
      "ტყვიის მაშა"
    ],
    "correct_answer": "კიურეტი"
  },
  {
    "question": "საკვერცხის სიმსივნის ფეხზე შემოგრეხას 360 გრადუსით ახასიათებს შემდეგი სიმპტომები:",
    "options": [
      "ყრუ მღრნელი ტკივილი სიმსივნის არეში",
      "ზეწოლის შეგრძნება სწორ ნაწლავზე",
      "არტერიული ჰიპერტენზია",
      "ძლიერი ტკივილი გონების დაკარგვით"
    ],
    "correct_answer": "ძლიერი ტკივილი გონების დაკარგვით"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი სპეციალური გინეკოლოგიური გამოკვლევის მეთოდებიდან რომელი არ მიეკუთვნება გინეკოლოგიური გამოკვლევის მეთოდებს:",
    "options": [
      "ხრობაკის სინჯი, პერტუბაცია, ჰიდროტუბაცია",
      "ულტრაბგერითი",
      "რექტორომანოსკოპია",
      "საშვილოსნოს ყელის ბიოფსია, საშვილოსნოს ასპირატის ბიოფსია",
      "ონკოციტოლოგიური მეთოდი-პრეპარატ-ანაბეჭდი პაპანიკოლაუსის მეთოდით"
    ],
    "correct_answer": "რექტორომანოსკოპია"
  },
  {
    "question": "ორსულობისას ჰეგარის ნიშანი შემდეგია:",
    "options": [
      "მკერდის მგრძნობელობის მომატება გასინჯვისას",
      "საშვილოსნოს ყელის ლორწოს გასქელება",
      "საშვილოსნოს ყელის დარბილება",
      "ნაყოფის მოძრაობის შეგრძნება"
    ],
    "correct_answer": "საშვილოსნოს ყელის დარბილება"
  },
  {
    "question": "გენიტალური კონდილომების სამკურნალოდ გამოიყენება შემდეგი მეთოდები და საშუალებანი, გარდა ერთისა:",
    "options": [
      "ქიმიური დესტრუქციის მეთოდი",
      "კრიოთერაპია, ელექტროკოაგულაცია, ელექრტოკაუტერიზაცია",
      "ლაზერით ვაპორიზაცია",
      "მალამო 5 - ფტორურაცილი, ინტერფერონი",
      "ჰორმონული მკურნალობა"
    ],
    "correct_answer": "ჰორმონული მკურნალობა"
  },
  {
    "question": "შიდსის ვირუსით გამოწვეული დაავადება ვითარდება ნელ-ნელა ორი-ოთხი თვიდან 5-6 წლამდე, ამ პერიოდში ავადმყოფს შეიძლება ჰქონდეს ერთად-ერთი კლინიკური სიმპტომი; დაასახელეთ ეს სიმპტომი:",
    "options": [
      "მაღალი ტემპერატურა, ფილტვების ანთების მოვლენები",
      "კუჭ-ნაწლავის ხანგრძლივი აშლილობა, წონაში დაკლება",
      "სხვადასხვა სახის გამონაყარი კანზე (ლაქები, სიმსივნური კვანძები).",
      "გადიდებული ლიმფური ჯირკვალები"
    ],
    "correct_answer": "გადიდებული ლიმფური ჯირკვალები"
  },
  {
    "question": "რომელი პათოლოგიური პროცესი წარმოადგენს ქალის სასქესო ორგანოების ტუბერკულოზის დროს მნიშვნელოვან გართულებას:",
    "options": [
      "მასიური შეხორცებები",
      "მენსტრუალური ციკლის მოშლა",
      "უნაყოფობა",
      "პიომეტრია",
      "სწორნაწლავ-შარდბუშტ-კვერცხსავლის ფისტულა"
    ],
    "correct_answer": "უნაყოფობა"
  },
  {
    "question": "ქალის სასქესო ორგანოების ტუბერკულოზის დროს ყველაზე ხშირად ზიანდება:",
    "options": [
      "ვულვა, საშო",
      "საშვილოსნოს ტანი",
      "კვერცხსავალი მილები",
      "საკვერცხეები"
    ],
    "correct_answer": "კვერცხსავალი მილები"
  },
  {
    "question": "ქალის სასქესო ორგანოების მეორეული ტუბერკულოზის გავრცელება ხდება:",
    "options": [
      "აირწვეთოვანი გზით",
      "ლიმფოგენური და ჰემატოგენური გზით",
      "მეზობელ ორგანოებზე უშუალო კონტაქტით",
      "ენტერალური გზით დასნებოვნება ტუბერკულოზით დასნებოვნებული რძით",
      "აღმავალი გზით"
    ],
    "correct_answer": "ლიმფოგენური და ჰემატოგენური გზით"
  },
  {
    "question": "რომელი პათოლოგიური პროცესი წარმოადგენს ქალის სასქესო ორგანოების ტუბერკულოზის დროს მნიშვნელოვან გართულებას:",
    "options": [
      "მასიური შეხორცებები",
      "მენსტრუალური ციკლის მოშლა",
      "უნაყოფობა",
      "პიომეტრია",
      "სწორნაწლავ-შარდბუშტ-კვერცხსავლის ფისტულა"
    ],
    "correct_answer": "უნაყოფობა"
  },
  {
    "question": "სასქესო ორგანოების ტუბერკულოზის დროს ოპერაციულ მკურნალობას მიმართავენ:",
    "options": [
      "მუცლის ღრუში შეხორცებების დროს",
      "მილიარული ტუბერკულოზის დიდი ზომის ხორკლების არსებობის დროს",
      "სეფსისური პროცესის დროს",
      "ტუბერკულოზური პიოსალპინქსით გამოწვეული პერიტონიტის დროს"
    ],
    "correct_answer": "ტუბერკულოზური პიოსალპინქსით გამოწვეული პერიტონიტის დროს"
  },
  {
    "question": "ახალშობილებში ტუბერკულოზით დაავადებული დედისაგან დაავადების რისკ ფაქტორად ითვლება:",
    "options": [
      "აირწვეთოვანი გზა",
      "ლიმფოგენური",
      "ჰემატოგენური",
      "ძუძუთი კვება"
    ],
    "correct_answer": "ძუძუთი კვება"
  },
  {
    "question": "ქალის სასქესო ორგანოების ტუბერკულოზის დიაგნოზის დადგენაში ძირითადია:",
    "options": [
      "რენტგენოლოგიუტი კვლევა",
      "ანამნეზი",
      "კლინიკური მიმდინარეობა",
      "მანტუს კანის სინჯი",
      "საშვილოსნოს გამონაფხეკის მიკრომორფოლოგიური შესწავლა, გამონადენის ლაბორატორიული გამოკვლევა"
    ],
    "correct_answer": "საშვილოსნოს გამონაფხეკის მიკრომორფოლოგიური შესწავლა, გამონადენის ლაბორატორიული გამოკვლევა"
  },
  {
    "question": "ქალის სასქესო ორგანოების ტუბერკულოზის დამახასიათებელი ძირითადი კლინიკური სიმპტომებია:",
    "options": [
      "ტემპერატურის აწევა",
      "ლიმფური ჯირკვლების რეაქცია",
      "მადის დაქვეითება და წონის დაკარგვა",
      "ოფლიანობა, საერთო სისუსტე",
      "ლორწოვან-ჩირქოვანი, ხაჭოსებრი თეთრად შლა"
    ],
    "correct_answer": "ლორწოვან-ჩირქოვანი, ხაჭოსებრი თეთრად შლა"
  },
  {
    "question": "გარეთა სასქესო ორგანოების ტუბერკულოზისათვის დამახასიათებელია შემდეგი ძირითადი ნიშანი:",
    "options": [
      "ჰიპერემია, შეშუპება",
      "ქავილი",
      "წყლულები ჩაღრმავებული კიდეებით, ირგვლივ მცირე ზომის კვანძებით",
      "ტკივილი"
    ],
    "correct_answer": "წყლულები ჩაღრმავებული კიდეებით, ირგვლივ მცირე ზომის კვანძებით"
  },
  {
    "question": "ტრანსაბდომინალური ექოგრაფიით სანაყოფე კვერცხის აღმოჩენის უმცირესი ვადა ჩასახვის მომენტიდან არის:",
    "options": [
      "1კვირა",
      "2კვირა",
      "3 კვირა",
      "4 კვირა",
      "5 კვირა"
    ],
    "correct_answer": "3 კვირა"
  },
  {
    "question": "ორსულობის უმცირესი ვადა, რომლის დროსაც ულტრაბგერის გამოკვლევის შედეგად ცარიელი სანაყოფე კვერცხი ზუსტად მიუთითებს ანემბრიონის არსებობაზე, არის:",
    "options": [
      "2კვირა",
      "4კვირა",
      "6 კვირა",
      "8 კვირა",
      "10 კვირა"
    ],
    "correct_answer": "8 კვირა"
  },
  {
    "question": "ჰისტეროსკოპიის ჩვენებებს მიეკუთვნება ყველა ჩამოთვლილი, გარდა:",
    "options": [
      "საშვილოსნოს დისფუნქციური სისხლდენისა",
      "ჰოსტმენოპაუზური სისხლდენისა",
      "საშვილოსნოსგარე ორსულობაზე ეჭვის მიტანისა",
      "უნაყოფობისა"
    ],
    "correct_answer": "საშვილოსნოსგარე ორსულობაზე ეჭვის მიტანისა"
  },
  {
    "question": "გინეკოლოგიაში მორფოლოგიური მეთოდების გამოყენების დროს, დიაგნოსტიკური შეცდომების შესაძლო მიზეზი შეიძლება იყოს:",
    "options": [
      "გამოსაკვლევი მასალის არასრულფასოვნება (ქსოვილი აღებულია დაუზიანებელი კერიდან ან პრეპარატი არასწორადაა შენახული)",
      "კლინიკური შედეგების უზუსტობა და არასრულობა",
      "სპეციალისტის მომზადების დაბალი ხარისხი",
      "ერთი და იგივე პათოლოგიური პროცესის ერთიანი კლინიკო-პათანატომიური ტაქტიკის არსებობა",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "უნაყოფობის დროს ჰისტეროსალპინგოგრაფია უმჯობესია ჩატარდეს:",
    "options": [
      "მენსტრუალური ციკლის მე-7 - მე-8 დღეს",
      "მენსტრუალური ციკლის მე-9 - მე-12 დღეს",
      "მენსტრუალური ციკლის მე-13 - მე-15 დღეს",
      "მენსტრუალური ციკლის მე-16 - მე-20 დღეს",
      "მენსტრუალური ციკლის 21-ე - 25-ე დღეს"
    ],
    "correct_answer": "მენსტრუალური ციკლის მე-7 - მე-8 დღეს"
  },
  {
    "question": "პლაცენტის ძირითად ფუნქციებს წარმოადგენს:",
    "options": [
      "სუნთქვითი",
      "საჭმლის მომნელებელი",
      "გამომყოფი",
      "ჰორმონალური",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "ემბრიოგენეზი მთავრდება:",
    "options": [
      "ნაყოფის განვითარების მე-4 კვირას",
      "ნაყოფის განვითარების მე-6 კვირას",
      "ნაყოფის განვითარების მე-8 კვირას",
      "ნაყოფის განვითარების მე-10 კვირას",
      "ნაყოფის განვითარების მე-12 კვირას"
    ],
    "correct_answer": "ნაყოფის განვითარების მე-8 კვირას"
  },
  {
    "question": "ნაყოფის სიგრძე 16 სმ შეეფარდება:",
    "options": [
      "3 თვის ორსულობის ვადას",
      "4 თვის ორსულობის ვადას",
      "5 თვის ორსულობის ვადას",
      "6 თვის ორსულობის ვადას",
      "7 თვის ორსულობის ვადას"
    ],
    "correct_answer": "4 თვის ორსულობის ვადას"
  },
  {
    "question": "ნაყოფის სიგრძე 25 სმ შეეფარდება:",
    "options": [
      "3 თვის ორსულობის ვადას",
      "4 თვის ორსულობის ვადას",
      "5 თვის ორსულობის ვადას",
      "6 თვის ორსულობის ვადას",
      "7 თვის ორსულობის ვადას"
    ],
    "correct_answer": "5 თვის ორსულობის ვადას"
  },
  {
    "question": "დაწყებული 24-ე კვირიდან, ნაყოფის სიგრძე გამოითვლება ორსულობის თვის რიცხვის გადამრავლებით:",
    "options": [
      "5-ზე",
      "4-ზე",
      "3-ზე",
      "2-ზე"
    ],
    "correct_answer": "5-ზე"
  },
  {
    "question": "ნორმალური ორსულობისას ჰემოსტაზის სისტემაში შეიმჩნევა შემდეგი ცვლილებები:",
    "options": [
      "ჰიპერკოაგულაცია",
      "ჰიპოკოაგულაცია",
      "მოხმარების კოაგულოპათია",
      "მხოლოდ სისხლძარღვოვან-თრომბოციტარული რგოლის აქტივიზაცია",
      "მხოლოდ პლაზმური რგოლის აქტივაცია"
    ],
    "correct_answer": "ჰიპერკოაგულაცია"
  },
  {
    "question": "ორსულობის 28-ე კვირაზე ნაყოფის სხეულის წონა შემდეგია:",
    "options": [
      "500გრ",
      "800გრ",
      "1000 გრ",
      "1400 გრ",
      "1800 გრ"
    ],
    "correct_answer": "1000 გრ"
  },
  {
    "question": "მშობიარობის ოპტიმალური ხანგრძლივობა პირველი მშობიარისთვის არის:",
    "options": [
      "2-4 სთ",
      "5-7 სთ",
      "8-10 სთ",
      "12-14 სთ",
      "10-12 სთ"
    ],
    "correct_answer": "10-12 სთ"
  },
  {
    "question": "ორსულობის ბოლოს სანაყოფე წყლების საშუალო მოცულობა, როგორც წესი, შეადგენს:",
    "options": [
      "100 მლ",
      "500 მლ",
      "1000 მლ",
      "2000 მლ"
    ],
    "correct_answer": "1000 მლ"
  },
  {
    "question": "თუ მშობიარობიდან 6 თვის შემდეგ ქალს სისხლში ანტირეზუს-ანტისხეულები არ აღმოაჩნდება, სპეციფიკური პროფილაქტიკა ეფექტურად ჩაითვლება:",
    "options": [
      "არა",
      "კი",
      "დამოკიდებულია გართულებებზე",
      "დამოკიდებულია მშობიარობის პარიტეტზე"
    ],
    "correct_answer": "კი"
  },
  {
    "question": "აპგარის სქემის მიხედვით მსუბუქი ხარისხის ასფიქსიას მიეკუთვნება:",
    "options": [
      "8 ბალი",
      "6-7 ბალი",
      "5 ბალი",
      "4 და ნაკლები ბალი"
    ],
    "correct_answer": "6-7 ბალი"
  },
  {
    "question": "ნამდვილი კონიუგატის ზომის 10 სმ-მდე შემცირებისას მენჯის დავიწროვების ხარისხი იქნება:",
    "options": [
      "I",
      "II",
      "III",
      "IV"
    ],
    "correct_answer": "I"
  },
  {
    "question": "რა ინსტრუმენტით აწარმოებენ საშვილოსნოს ღრუს გამოფხეკას:",
    "options": [
      "I",
      "II",
      "III",
      "IV"
    ],
    "correct_answer": "II"
  },
  {
    "question": "დროული ნაყოფის შუბლით წინამდებარეობის დროს მშობიარობა ტარდება:",
    "options": [
      "ნაყოფის თავზე ვაკუუმ ექსტრაქციით",
      "ატიპიური სამეანო მაშების გამოყენებით",
      "საკეისრო კვეთის გზით",
      "ოქსიტოცინით ან პროსტაგლანდინებით სტიმულაციით",
      "საშვილოსნოს ყელისა და შორისის გაკვეთით"
    ],
    "correct_answer": "საკეისრო კვეთის გზით"
  },
  {
    "question": "დროული ნაყოფის შუბლით წინამდებარეობის დროს, მშობიარობა ბუნებრივი სამშობიარო გზების გავლით:",
    "options": [
      "შესაძლებელია",
      "არ არის შესაძლებელი",
      "მოითხოვს ინდივიდუალურ მიდგომას",
      "დამოკიდებულია ნაყოფის წონაზე"
    ],
    "correct_answer": "არ არის შესაძლებელი"
  },
  {
    "question": "საშოსმხრივი გამოკვლევისას მენჯის წამყვან ღერძზე იმყოფება შუბლი, შუბლის ნაკერით, რომლის ერთ მხარეზე ისინჯება ცხვირის ფუძე და წარბები, მეორეზე დიდი ყიფლიბანდის წინა კუთხე. რომელ წინამდებარეობას აქვს ამ დროს ადგილი?",
    "options": [
      "კეფით წინამდებარეობას",
      "თავით წინამდებარეობას",
      "შუბლით წინამდებარეობას",
      "სახით წინამდებარეობას"
    ],
    "correct_answer": "შუბლით წინამდებარეობას"
  },
  {
    "question": "მშობიარობის რომელი ბიომექანიზმის დროს გადის ნაყოფის თავი მცირე მენჯის ღრუს თავისი ვერტიკალური ზომით?",
    "options": [
      "კეფით წინამდებარეობის წინა სახე",
      "კეფით წინამდებარეობის უკანა სახე",
      "თხემით წინამდებარეობა",
      "შუბლით წინამდებარეობა",
      "პირისახით წინამდებარეობა"
    ],
    "correct_answer": "პირისახით წინამდებარეობა"
  },
  {
    "question": "მშობიარობა მენჯით წინამდებარეობისას მიეკუთვნება მაღალი რისკის მშობიარობას:",
    "options": [
      "ვადაგადაცილებული ორსულობის დროს",
      "ნაყოფის ქრონიკული ჰიპოქსიის დროს",
      "ვიწრო მენჯის დროს",
      "ყველა ჩამოთვლილის დროს",
      "არც ერთის დროს"
    ],
    "correct_answer": "ყველა ჩამოთვლილის დროს"
  },
  {
    "question": "კლასიკური ხელით დახმარება გამოიყენება მენჯით წინამდებარეობების შემდეგი ვარიანტის დროს:",
    "options": [
      "შერეული ჯდომითი წინამდებარეობისას",
      "სრული ფეხით წინამდებარეობისას",
      "არასრული ფეხით წინამდებარეობისას",
      "ყველა ჩამოთვლილის დროს",
      "ჩამოთვლილიდან არც ერთის დროს"
    ],
    "correct_answer": "ყველა ჩამოთვლილის დროს"
  },
  {
    "question": "ნაყოფის სუფთა ჯდომით წინამდებარეობა ხასიათება შემდეგით:",
    "options": [
      "ფეხები მოხრილია მენჯ-ბარძაყის სახსრებში",
      "ფეხები გაშლილია მუხლის სახსრებში",
      "ფეხები გაშლილია სხეულის გასწვრივ",
      "სწორია ყველა ჩამოთვლილი",
      "ჩამოთვლილიდან არც ერთი არაა სწორი"
    ],
    "correct_answer": "სწორია ყველა ჩამოთვლილი"
  },
  {
    "question": "მრავალნაყოფიანი ორსულობის დიაგნოსტიკისათვის უფრო ხშირად გამოიყენება:",
    "options": [
      "ულტრაბგერითი გამოკვლევა",
      "რენტგენული გამოკვლევა",
      "რადიოიზოტოპური გამოკვლევა",
      "სწორია ყველა ჩამოთვლილი",
      "ჩამოთვლილიდან არც ერთი"
    ],
    "correct_answer": "ულტრაბგერითი გამოკვლევა"
  },
  {
    "question": "ნაყოფის დიდი ზომების განმაპირობებელ ძირითად ფაქტორებს მიეკუთვნება:",
    "options": [
      "შაქრიანი დიაბეტი",
      "გვიანი გესტოზი",
      "არტერიული ჰიპერტონია",
      "რეზუს-სენსიბილიზაცია",
      "ორსულის გვიანი ასაკი"
    ],
    "correct_answer": "შაქრიანი დიაბეტი"
  },
  {
    "question": "ქალები გულის უკმარისობის დროს უნდა იმყოფებოდნენ:",
    "options": [
      "ჰორიზონტალურ მდგმარეობაში",
      "მდგომარეობაში წამოწეული ფეხებით",
      "ნახევრად მჯდომარე მდგმარეობაში",
      "გვერდზე მწოლიარე მდგმარეობაში"
    ],
    "correct_answer": "ნახევრად მჯდომარე მდგმარეობაში"
  },
  {
    "question": "ქალებისათვის. რომელთაც აქვთ ||-||| ხარისხის გულის უკმარისობა. მშობიარობის ოპტიმალური ვადა არის:",
    "options": [
      "32 კვირა",
      "36 კვირა",
      "38-39 კვირა",
      "30-40 კვირა"
    ],
    "correct_answer": "36 კვირა"
  },
  {
    "question": "ტოქსოპლაზმოზი ორსულებში კლინიკურად ხშირად მიმდინარეობს",
    "options": [
      "\"გრიპისმაგვარი\" ფორმის სახით",
      "გამოხატული ინტოქსიკაციის სახით",
      "გამოხატული კლინიკის გარეშე",
      "\"გრიპისმაგვარი\" ფორმის სახით და გამოხატული ინტოქსიკაციის სახით"
    ],
    "correct_answer": "გამოხატული კლინიკის გარეშე"
  },
  {
    "question": "ორსულებში ჰელმინთოზები ხშირად იწვევენ:",
    "options": [
      "ღვიძლის უკმარისობას",
      "კუჭის და თორმეტგოჯა ნაწლავის წყლულს",
      "ქოლეცისტიტს",
      "ადრეული ტოქსიკოზის იმიტაციას"
    ],
    "correct_answer": "ადრეული ტოქსიკოზის იმიტაციას"
  },
  {
    "question": "ორსულებში უროგენიტალური ქლამიდიოზი კლინიკურად ხშირად მიმდინარეობს:",
    "options": [
      "გამოხატული ანთებითი რეაქციით",
      "უსიმპტომოდ",
      "მეზობელი ორგანოების დაზიანებით",
      "გამოხატული ანთებითი რეაქციით და მეზობელი ორგანოების დაზიანებით"
    ],
    "correct_answer": "უსიმპტომოდ"
  },
  {
    "question": "ორსულებში აქტიური ათაშანგის არსებობის დროს ნაყოფის ინფიცირებას ადგილი აქვს:",
    "options": [
      "ხშირად",
      "იშვიათად",
      "ყოველთვის",
      "არასოდეს"
    ],
    "correct_answer": "ყოველთვის"
  },
  {
    "question": "ათაშანგით დაავადებულთა მშობიარობისას, როგორც წესი წარმართავენ:",
    "options": [
      "კონსერვატულად, მშობიარობის ვადაზე",
      "საკეისრო კვეთის ოპერაციით (დროული ორსულობის დროს)",
      "მშობიარობის ვადამდე 2-3 კვირით ადრე საკეისრო კვეთის ოპერაციით",
      "გამოსავლის სამეანო მაშის დადებით"
    ],
    "correct_answer": "კონსერვატულად, მშობიარობის ვადაზე"
  },
  {
    "question": "მიასთენიის პროგრესირებადი მიმდინარეობის დროს ნაჩვენებია მშობიარობის მართვა:",
    "options": [
      "დამოუკიდებელი მშობიარობა",
      "ნაყოფის ვაკუუმ-ექსტრაქციით",
      "საკეისრო კვეთის ოპერაციით",
      "გამოსავლის სამეანო მაშის დადებით"
    ],
    "correct_answer": "საკეისრო კვეთის ოპერაციით"
  },
  {
    "question": "გლომერულონეფრიტისთვის დამახასიათებელია ყველა ჩამოთვლილი სიმპტომი. გარდა:",
    "options": [
      "სახის შეშუპებისა",
      "ტკივილისა წელის არეში",
      "მიკროჰემატურიისა",
      "ოლიგურიისა",
      "სიყვითლისა"
    ],
    "correct_answer": "სიყვითლისა"
  },
  {
    "question": "ჭეშმარიტი რკინადეფიციტური ანემია. როგორც წესი. ვითარდება ორსულობის:",
    "options": [
      "მე-9 კვირაზე",
      "მე-12 კვირაზე",
      "მე-16 კვირაზე",
      "მე-20 კვირაზე",
      "29-ე კვირაზე"
    ],
    "correct_answer": "მე-20 კვირაზე"
  },
  {
    "question": "ქრონიკული პიელონეფრიტის გამწვავება (ან გესტაციური გამოვლენა) ხშირია ორსულობის:",
    "options": [
      "10-21 კვირაზე",
      "22-29 კვირაზე",
      "20-32 კვირაზე",
      "33-38 კვირაზე"
    ],
    "correct_answer": "22-29 კვირაზე"
  },
  {
    "question": "პლაცენტის \"მიგრაციას\" უფრო ხშირად აქვს ადგილი. თუ პლაცენტა მდებარეობს საშვილოსნოს:",
    "options": [
      "წინა კედელზე",
      "უკანა კედელზე",
      "მარჯვენა კედელზე",
      "მარცხენა კედელზე"
    ],
    "correct_answer": "წინა კედელზე"
  },
  {
    "question": "პლაცენტის არასრული წინმდებარეობის, სამშობიარო გზებიდან მნიშვნელოვანი სისხლდენის და საშვილოსნოს პირის 5-6 სმ-ზე გახსნის დროს ნაჩვენებია მშობიარობის მართვა:",
    "options": [
      "საკეისრო კვეთით",
      "ბუნებრივი მშობიარობა ჰემოტრანსფუზიით და მშობიარობის სტიმულაციით",
      "ბუნებრივი მშობიარობა ადრეული ანიოტომიით და მშობიარობის სტიმულაციის გარეშე",
      "ნაყოფის შემობრუნება ფეხზე"
    ],
    "correct_answer": "საკეისრო კვეთით"
  },
  {
    "question": "მშობიარობის ტაქტიკის შერჩევისას, პლაცენტის არასრული წინამდებარეობის დროს, მეტი მნიშვნელობა ენიჭება:",
    "options": [
      "ნაყოფის წინამდებარეობას (თავით. მენჯით)",
      "საშვილოსნოს ყელის მდგომარეობას (გადასწორებულია. დამოკლებულია. სრულად გახსნილია)",
      "ნაყოფის მდგომარეობას (მკვდარია.ცოცხალია)",
      "სისხლდენის სიძლიერეს",
      "მშობიარის ასაკს"
    ],
    "correct_answer": "სისხლდენის სიძლიერეს"
  },
  {
    "question": "მასიური სისხლდენის დროს საკეისრო კვეთისას, რომელიც ტარდება პლაცენტის სრული წინმდებარეობის გამო, უფრო სწორია შემდეგი სამეანო ტაქტიკა:",
    "options": [
      "ურეტროტონული მოქმედების პრეპარატების განმეორებითი გამოყენება",
      "საშვილოსნოს ექსტირპაცია",
      "საშვილოსნოს საშოსზედა ამპუტაცია",
      "მიომეტრიუმის სისქეში პროსტენონის შეყვანა"
    ],
    "correct_answer": "საშვილოსნოს ექსტირპაცია"
  },
  {
    "question": "ნორმალურად მიმაგრებული პლაცენტის ნამდვილი შეხორცების დროს, როგორც წესი, ნაჩვენებია:",
    "options": [
      "პლაცენტის ხელით მოცილება",
      "მშობიარობის შემდგომი საშვილოსნოს გამოფხეკა",
      "საშვილოსნოს ტამპონადა ფიბრინოგენით",
      "საშვილოსნოს საშოსზედა ამპუტაცია",
      "მშობიარობის შემდგომი საშვილოსნოს გამოფხეკვა და საშვილოსნოს ტამპონადა ფიბრინოგენით"
    ],
    "correct_answer": "საშვილოსნოს საშოსზედა ამპუტაცია"
  },
  {
    "question": "შარდში ნეჩიპორენკოს სინჯით ლეიკოციტების სიჭარბე უფრო დამახასიათებელია:",
    "options": [
      "ეკლამფსიისთვის",
      "პიელონეფრიტისთვის",
      "გლომერულონეფრიტისთვის",
      "შარდ-კენჭოვანი დაავადებისთვის"
    ],
    "correct_answer": "პიელონეფრიტისთვის"
  },
  {
    "question": "ნეჩიპორენკოს სინჯით შარდში ერითროციტების არსებობა უთრო დამახასიათებელია:",
    "options": [
      "გვიანი გესტოზის დროს",
      "პიელონეფრიტისთვის",
      "გლომერულონეფრიტისთვის",
      "ეკლამფსიისთვის"
    ],
    "correct_answer": "გლომერულონეფრიტისთვის"
  },
  {
    "question": "სქესობრივი მომწიფების პერიოდში ორგანიზმში ხდება შემდეგი ძირითადი ცვლილებები:",
    "options": [
      "ჰიპოფოზიის გონადოტროპული ფუნქციის დათრგუნვა",
      "საკვერცხეების ჰორმონული ფუნქციის აქტივაცია",
      "ფოლიკულ მასტიმულირებელი ჰორმონის გამოყოფის რიტმი არ ყალიბდება",
      "ყალიბდება ლუტეინური ჰორმონის ექსკრკციის რეგულარული პიკები",
      "არცერთი ჩამოთვლილიდან"
    ],
    "correct_answer": "საკვერცხეების ჰორმონული ფუნქციის აქტივაცია"
  },
  {
    "question": "საშვილოსნოს ყელის ||| ხარისხის ჩახევა (ერთ ან ორივე მხარეს) ხასიათდება შემდეგი ნიშნებით:",
    "options": [
      "არის 2 სმ-ზე მეტი სიგრძის. არ მიდის საშოს თაღამდე",
      "მიდის საშოს თაღამდე",
      "ერწყმის საშოს ქვედა ნაწილის ჩანახევს",
      "ყველა ჩამოთვლილი ნიშანი მცდარია"
    ],
    "correct_answer": "მიდის საშოს თაღამდე"
  },
  {
    "question": "შორისის ||| ხარისხის ჩახევის დროს კერვის პირველი ეტაპია:",
    "options": [
      "საშოს ლორწოვანის აღდგენა",
      "შორისის კუნთებზე ნაკერკბის დადება",
      "სწორი ნაწლავის სფინქტერის აღდგენა",
      "სწორი ნაწლავის კედლის ნახევის გაკერვა"
    ],
    "correct_answer": "სწორი ნაწლავის კედლის ნახევის გაკერვა"
  },
  {
    "question": "იუვენილური სისხლდენები საშვილოსნოდან უფრო ხშირად განპირობებულია:",
    "options": [
      "საკვერცხის ჰორმონების რიტმული პრდუქციის დარღვევით",
      "სასქესო სისტემის ორგანული დარღვევით",
      "ორგანიზმის სხვადასხვა სისტემის დაავადებით",
      "ყველა ჩამოთვლილით",
      "ჩამოთვლილიდან არც ერთი მიზეზით"
    ],
    "correct_answer": "საკვერცხის ჰორმონების რიტმული პრდუქციის დარღვევით"
  },
  {
    "question": "გენიტალური ინფანტილიზმის დროს თანაფარდობა საშვილოსნოს ყელსა და ტანს შორის შემდეგია:",
    "options": [
      "1 : 3",
      "1 : 2",
      "1 : 1",
      "3 :1",
      "2 : 1"
    ],
    "correct_answer": "3 :1"
  },
  {
    "question": "ანოვულატორულ- მენსტრუალურ ციკლს ახასიათებს:",
    "options": [
      "ციკლური ცვლილებები ორგანიზმში",
      "ფოლიკულის ხანგრძლივი პერსისტენცია",
      "გესტაგენების სიჭარბე ციკლის მეორე ფაზაში",
      "გესტაგენების სიჭარბე ციკლის პირველ ფაზაში"
    ],
    "correct_answer": "ფოლიკულის ხანგრძლივი პერსისტენცია"
  },
  {
    "question": "ესტროგენების მცირე დოზები:",
    "options": [
      "ასტიმულირებს ფმჰ-ის პრდუქციას",
      "თრგუნავს ფმჰ პროდუქციას",
      "ზრდის მალუთეინიზირებულ პრდუქციას",
      "თრგუნავს ლთეოტროპული ჰორმონის პროდუქციას"
    ],
    "correct_answer": "ასტიმულირებს ფმჰ-ის პრდუქციას"
  },
  {
    "question": "ანდროგენები სინთეზირდება:",
    "options": [
      "საკვერცხეებში ( ინტერსტიციულ უჯრედებში. სტრომაში. თეკა ინტერნაში)",
      "თირკმელზედა ჯირკვლის ქერქის ბადისებრ ზონაში",
      "მართებულია ორივე",
      "მცდარია როგორც ერთი, ისე მეორე"
    ],
    "correct_answer": "მართებულია ორივე"
  },
  {
    "question": "დედათა სიკვდილიანობა არის (შეარჩიეთ ერთი პასუხი):",
    "options": [
      "ორსულთა სიკვდილიანობის მაჩვენებელი 100 მოსახლეზე",
      "ორსულთა სიკვდილიანობის მაჩვენებელი 100000 ცოცხალშობილზე",
      "ორსულთა სიკვდილიანობის მაჩვენებელი",
      "ორსულთა სიკვდილიანობის მაჩვენებელი ექსტრაგენიტალური პათოლოგიით გამოწვეული შემთხვევების ჩათვლით",
      "ორსულთა სიკვდილიანობის მაჩვენებელი გულ-სისხლძარღვთა დაავადებებით გამოწვეული შემთხვევების ჩათვლით"
    ],
    "correct_answer": "ორსულთა სიკვდილიანობის მაჩვენებელი 100000 ცოცხალშობილზე"
  },
  {
    "question": "ყველა ქვემოთჩამოთვლილი სიმპტომი დამახასიათებელია მწვავე ენდომიომეტრიტისათვის გარდა ერთისა (შეარჩიეთ ერთი პასუხი):",
    "options": [
      "ტკივილები ქვემო კიდურებში ირადიაციით",
      "სეროზულ-ჩირქოვანი გამონადენის გაჩენა",
      "მენსტრუალური ციკლის დარღვევა",
      "სხეულის ტემპერატურის მატება",
      "საშვილოსნოს გადიდება"
    ],
    "correct_answer": "ტკივილები ქვემო კიდურებში ირადიაციით"
  },
  {
    "question": "დედის რძე შეიცავს ყველა ქვემოთჩამოთვლილ ვიტამინს გარდა (შეარჩიეთ ერთი პასუხი):",
    "options": [
      "ვიტამინი A",
      "ვიტამინი K",
      "ვიტამინი C",
      "ვიტამინი B1",
      "ვიტამინი D"
    ],
    "correct_answer": "ვიტამინი K"
  },
  {
    "question": "ყველა ქვემოთმოყვანილი სიმპტომი არადამახასიათებელია მწვავე ენდოცერვიციტისათვის გარდა ერთისა (შეარჩიეთ ერთი პასუხი):",
    "options": [
      "მუცლის ქვემო არეში ტკივილის არარსებობა",
      "საშვილოსნოს ყელის მკვეთრი გადიდება",
      "სხეულის ტემპერატურის მატება",
      "საშვილოსნოს ყელის დაპატარავება",
      "ლორწოვან-სეროზული გამონადენის არსებობა"
    ],
    "correct_answer": "ლორწოვან-სეროზული გამონადენის არსებობა"
  },
  {
    "question": "გლუკოზურია შესაძლოა აღინიშნოს ნორმალურად მიმდინარე ორსულობის დროს, ვინაიდან (შეარჩიეთ ერთი პასუხი):",
    "options": [
      "იზრდება ძირითადი ცვლა",
      "იზრდება გლუკოზის გლომერულური ფილტრაციის სიჩქარე, მაშინ როდესაც მისი მილაკოვანი რეაბსორპციის სიჩქარე უცვლელი რჩება",
      "იზრდება მოცირკულირე პროგესტერონის ანტიინსულინური ეფექტი",
      "იზრდება ადამიანის პლაცენტარული ლაქტოგენის შემცველობა, რომელიც ანტიესტროგენს წარმოადგენს",
      "ორსულობის დროს კალორიების მოხმარება იზრდება და სისხლში შაქრის დონე მატულობს"
    ],
    "correct_answer": "იზრდება გლუკოზის გლომერულური ფილტრაციის სიჩქარე, მაშინ როდესაც მისი მილაკოვანი რეაბსორპციის სიჩქარე უცვლელი რჩება"
  },
  {
    "question": "ჭიპლარის განვითარების ყველა ქვემოთჩამოთვლილ მანკს ძალუძს დაარღვიოს ჭიპლარში სისხლის მიმოქცევა გარდა (შეარჩიეთ ერთი პასუხი):",
    "options": [
      "ჭიპლარის ჭეშმარიტი კვანძი",
      "ჭიპლარის ცრუ კვანძი",
      "ჭიპლარის შემოგრეხა",
      "ჭიპლარის სტრიქტურა",
      "ჭიპლარის ჰემატომა"
    ],
    "correct_answer": "ჭიპლარის ცრუ კვანძი"
  },
  {
    "question": "ნორმალურად მიმაგრებული პლაცენტის ნაადრევი აცლის კლასიკურ ნიშნებს განეკუთვნება ყველა ქვემოთჩამოთვლილი გარდა (შეარჩიეთ ერთი პასუხი):",
    "options": [
      "სამშობიარო შეტევები",
      "უმტკივნეულო სისხლიანი გამონადენი",
      "ტონუსში მოსული საშვილოსნო",
      "ნაყოფის გულისცემის არარსებობა",
      "გულ-სისხლძარღვოვანი კოლაფსი"
    ],
    "correct_answer": "უმტკივნეულო სისხლიანი გამონადენი"
  },
  {
    "question": "პრეეკლამფსიის დროს მაგნიუმის სულფატის ჭარბი გამოყენების შედეგად შესაძლოა განვითარდეს ყველა ქვემოთჩამოთვლილი სიმპტომი გარდა ერთისა:",
    "options": [
      "პიპერმაგნიემია",
      "კარდიოტაქოგრამაზე ნაყოფის გულისცემის დროებითი ცვლილება",
      "მაგნიუმის დალექვა დედის ძვლებში",
      "თირკმლებში გლომერულური ფილტრაციის სიჩქარის დაქვეითება",
      "მუხლის რეფლექსის გაქრობა"
    ],
    "correct_answer": "თირკმლებში გლომერულური ფილტრაციის სიჩქარის დაქვეითება"
  },
  {
    "question": "პერინატალური პერიოდია:",
    "options": [
      "ჩასახვიდან ახალშობილის დაბადებამდე",
      "ნაყოფის სიცოცხლისუნარიანობიდან და 168 საათი დაბადების შემდეგ (7 დღე-ღამე)",
      "ახალშობილის დაბადებიდან და 1 თვე დაბადების შემდეგ",
      "20 კვირის ორსულობიდან და 24 დღე ახალშობილის დაბადებიდან"
    ],
    "correct_answer": "ნაყოფის სიცოცხლისუნარიანობიდან და 168 საათი დაბადების შემდეგ (7 დღე-ღამე)"
  },
  {
    "question": "ალფა-ფეტოპროტეინების კონცენტრაცია მომატებულია ამნიონალურ სითხეში და ნაყოფის სისხლში:",
    "options": [
      "ნაყოფის ნორმალური ზრდის დროს",
      "ნაყოფის თირკმელების განვითარების ანომალიების დროს",
      "ნაყოფის საშვილოსნოს განვითარების ანომალიების დროს",
      "ნაყოფის ნერვული მილის განვითარების ანომალიების დროს"
    ],
    "correct_answer": "ნაყოფის ნერვული მილის განვითარების ანომალიების დროს"
  },
  {
    "question": "სიცოცხლისუნარიანი ნაყოფის ყველაზე მცირე სიგრძეა:",
    "options": [
      "30 სმ.",
      "32 სმ.",
      "35 სმ.",
      "50 სმ.",
      "40 სმ."
    ],
    "correct_answer": "32 სმ."
  },
  {
    "question": "სიცოცხლისუნარიანი ნაყოფის ყველაზე დაბალი მასაა:",
    "options": [
      "500 გრ.",
      "600 გრ.",
      "700 გრ.",
      "800 გრ.",
      "1000 გრ."
    ],
    "correct_answer": "500 გრ."
  },
  {
    "question": "პლაცენტის II ხარისხის სიმწიფე შეეფარდება ორსულობის ვადას:",
    "options": [
      "26-29 კვ.",
      "30-33 კვ.",
      "34-37 კვ.",
      "38-40 კვ."
    ],
    "correct_answer": "34-37 კვ."
  },
  {
    "question": "პლაცენტის III ხარისხის სიმწიფე გვხვდება ორსულობის:",
    "options": [
      "26-29 კვ.",
      "30-33 კვ.",
      "34-37 კვ.",
      "38-40 კვ."
    ],
    "correct_answer": "38-40 კვ."
  },
  {
    "question": "პლაცენტის 0 ხარისხის სიმწიფე შეეფარდება ორსულობის ვადას:",
    "options": [
      "26-29 კვ.",
      "30-33 კვ.",
      "34-37 კვ.",
      "38- 40 კვ."
    ],
    "correct_answer": "26-29 კვ."
  },
  {
    "question": "პლაცენტის I ხარისის სიმწიფე შეეფარდება ორსულობის ვადას:",
    "options": [
      "26-29 კვ.",
      "30-33 კვ.",
      "34-37 კვ.",
      "38- 40 კვ."
    ],
    "correct_answer": "30-33 კვ."
  },
  {
    "question": "ნაყოფის თავის წინამდებარეობის დროს ნაყოფის გულისცემა 180 წუთში და მეტი:",
    "options": [
      "ყოველთვის ნაყოფის ჰიპოქსიის მაჩვენებელია",
      "არა აქვს დიაგნოსტიკისათვის არავითარი მნიშვნელობა",
      "არ არის დაკავშირებული ჰიპოქსიასთან",
      "ნაყოფის განვითარების მანკის დამამტკიცებელია",
      "არც ერთი არ არის სწორი"
    ],
    "correct_answer": "ყოველთვის ნაყოფის ჰიპოქსიის მაჩვენებელია"
  },
  {
    "question": "სილვერმანის შკალით ხდება ახალშობილის შეფასება:",
    "options": [
      "დროულის",
      "დღენაკლულის",
      "ვადაგადაცილებულის",
      "ჰიპოტროფულის",
      "არც ერთის"
    ],
    "correct_answer": "დღენაკლულის"
  },
  {
    "question": "რამდენად ზუსტია ერთჯერადი ულტრაბგერითი გამოკვლევა გესტაციური ასაკის დასადგენად 33-34 კვირაზე:",
    "options": [
      "აბსოლუტურად ზუსტია",
      "სხვაობა 1 კვირა",
      "სხვაობა 2 კვირა",
      "სხვაობა 3 კვირა"
    ],
    "correct_answer": "სხვაობა 2 კვირა"
  },
  {
    "question": "მშობიარობის სავარაუდო ვადის განსაზღვრისათვის (ნეგელის მეთოდით) ხორციელდება ყველა მითითებული, გარდა:",
    "options": [
      "მენსტრუალური ციკლი რეგულარულია",
      "ორსულობის ხანგრძლივობა 280 დღე",
      "ოვულაციას ადგილი აქვს მე-14 დღეზე",
      "ორსულობამდე გამოყენებული იყო პერორალური კონტრაცეპტივები",
      "ჩასახვა მოხდა ციკლის შუაში"
    ],
    "correct_answer": "ორსულობამდე გამოყენებული იყო პერორალური კონტრაცეპტივები"
  },
  {
    "question": "ორსულს ბოლო მენსტრუაცია აღენიშნებოდა 1 აპრილს 2016 წ. მას აქვს რეგულარული 21 დღიანი ციკლი. მშობიარობის მოსალოდნელი ვადაა:",
    "options": [
      "8 იანვარი",
      "1 იანვარი",
      "15 იანვარი",
      "22 იანვარი",
      "28 იანვარი"
    ],
    "correct_answer": "1 იანვარი"
  },
  {
    "question": "ალფა-ფეტოპროტეინის მომატება ორჯერ ან მეტად 16 კვირის ორსულობისას ამნიონურ სითხეში, ნაყოფის სისხლში მიუთითებს ნაყოფის პათოლოგიებზე, გარდა ერთისა:",
    "options": [
      "ზურგის ტვინის თიაქარი",
      "დაუნის სინდრომი",
      "ანენცეფალია (ოგთალმოცელე)",
      "მრავალნაყოფიანი ორსულობა",
      "თორმეტგოჯა ნაწლავის ატრეზია"
    ],
    "correct_answer": "დაუნის სინდრომი"
  },
  {
    "question": "ორსული ქალი თუ დღეში ეწევა 1 კოლოფ სიგარეტს, 35-36 კვ ორსულობაზე ექოსკოპიური გამოკვლევით უნდა დავადგინოთ ერთ-ერთი ქვემოთ მოცემული მაჩვენებელი:",
    "options": [
      "სანაყოფე წყლების მოცულობა",
      "ნაყოფის ზომები",
      "ნაყოფის განვითარების მანკები",
      "მოძრაობითი აქტივობა"
    ],
    "correct_answer": "ნაყოფის ზომები"
  },
  {
    "question": "გაურთულებელი ორსულობის I ტრიმესტრში საჭიროა გაკეთდეს ანალიზები, ერთის გარდა:",
    "options": [
      "განმეორებითი გამოკვლევა ქორიონალური გონადოტროპინისა",
      "სისხლის ჯგუფის, რეზუს ფაქტორის განსაზღვრა",
      "საშვილოსნოს ყელის ციტოლოგია",
      "სეროლოგიური გამოკვლევა",
      "ჰემოგლობინის განსაზღვრა"
    ],
    "correct_answer": "განმეორებითი გამოკვლევა ქორიონალური გონადოტროპინისა"
  },
  {
    "question": "რომელი შეშუპება ითვლება ორსულობის დროს ფიზიოლოგიურად:",
    "options": [
      "დღის განმავლობაში განსაკუთრებით საღამოს, მარტო ტერფების",
      "სახის",
      "მუცლის წინა კედლის",
      "ხელის მტევნების"
    ],
    "correct_answer": "დღის განმავლობაში განსაკუთრებით საღამოს, მარტო ტერფების"
  },
  {
    "question": "მენჯის ღრუს შესავალი სიბრტყის პირდაპირი ზომა ეს არის მანძილი:",
    "options": [
      "კუდუსუნის მწვერვალიდან ბოქვენის სიმფიზის ქვედა კიდემდე",
      "კონცხის ყველაზე გამოშვერილი წერტილიდან ბოქვენის სიმფიზის ზედა, შუა, შიგნითა წერტილამდე",
      "გავა -კუდუსუნის შესახსრებიდან ბოქვენის სიმფიზის ქვედა კიდემდე",
      "ძვლოვანი კონცხიდან ბოქვენის სიმფიზის ქვედა კიდემდე"
    ],
    "correct_answer": "კონცხის ყველაზე გამოშვერილი წერტილიდან ბოქვენის სიმფიზის ზედა, შუა, შიგნითა წერტილამდე"
  },
  {
    "question": "მენჯის ღრუს შესავალი სიბრტყის ზომებია:",
    "options": [
      "პირდაპირი 11 სმ. განივი 12, 5 სმ. ირიბი 10 სმ.",
      "პირდაპირი 11 სმ. განივი 13 სმ. ირიბი 12 სმ.",
      "პირდაპირი 9,5 სმ. განივი 12,5 სმ. ირიბი 10,5 სმ.",
      "პირდაპირი 10 სმ, განივი 12 სმ, ირიბი 11 სმ."
    ],
    "correct_answer": "პირდაპირი 11 სმ. განივი 13 სმ. ირიბი 12 სმ."
  },
  {
    "question": "მენჯის ღრუს ფართო ნაწილის ზომებია:",
    "options": [
      "პირდაპირი 11 სმ, განივი 10 სმ.",
      "პირდაპირი 12 სმ. განივი 10 სმ.",
      "პირდაპირი 12,5 სმ. განივი 13,5 სმ.",
      "პირდაპირი 10 სმ. განივი 10 სმ."
    ],
    "correct_answer": "პირდაპირი 12,5 სმ. განივი 13,5 სმ."
  },
  {
    "question": "დიაგონალური კონიუგატა ეს არის მანძილი:",
    "options": [
      "ბოქვენის სიმფიზის შუა, ზედა, შიგნითა წერტილიდან კონცხის ყველაზე გამოშვერილ წერტილამდე",
      "ბოქვენის სიმფიზის ქვედა კიდიდან კონცხამდე",
      "კუდუსუნის მწვერვალიდან ბოქვენის სიმფიზის ქვედა კიდემდე",
      "გავა-კუდუსუნის შესახსრებიდან ბოქვენის სიმფიზის ქვემო კიდემდე"
    ],
    "correct_answer": "ბოქვენის სიმფიზის ქვედა კიდიდან კონცხამდე"
  },
  {
    "question": "გარეგანი კონიუგატა ეს არის მანძილი:",
    "options": [
      "ბოქვენის სიმფიზის ზედა, შუა, შიგნითა წერტილიდან კონცხის ყველაზე გამოშვერილ წერტილამდე",
      "ბოქვენის სიმფიზის ქვედა კიდიდან კონცხამდე",
      "წელის უკანასკნელი მალის წვეტიან-მორჩის ქვეშმდებარე ფოსოდან ბოქვენის სიმფიზის ზედა კიდემდე",
      "თეძოს ძვლის წინა ზედა წვეტებს შორის მანძილი"
    ],
    "correct_answer": "წელის უკანასკნელი მალის წვეტიან-მორჩის ქვეშმდებარე ფოსოდან ბოქვენის სიმფიზის ზედა კიდემდე"
  },
  {
    "question": "რა მიეკუთვნება ორსულობის საეჭვო ნიშნებს, ერთის გარდა:",
    "options": [
      "დისპეპტიური მოშლილობანი (გულისრევა, ღებინება, კუჭ-ნაწლავის მოშლილობანი).",
      "ემოციური ლაბილობა",
      "სტრიები",
      "ტკივილები მუცლის ღრუში"
    ],
    "correct_answer": "ტკივილები მუცლის ღრუში"
  }
]