[
  {
    "question": "27 წლის პაციენტი მიმართავს კლინიკას მუცლის ტკივილით და ჭარბი გამონადენით საშოდან. ტემპერატურაა 38.1 °C, მუცელი პალპაციით მტკივნეულია,მცირედ გამოხატული პერიტონიალური ნიშნებით, სარკეებში გასინჯვისას ფიქსირდება მოყვითალო ფერის მღვრიე გამონადენი. საშვილოსნოს ყელი მოძრაობისას და დანამატების საპროექციო არე მგრძნობიარეა. ულტრაბგერითი კვლევით საშვილოსნო და დანამატები პათოლოგიური ცვლილების გარეშე. სისხლში აღინიშნება ლეიკოციტოზი. სავარაუდო დიაგნოზია:",
    "options": [
      "ცერვიციტი",
      "მცირე მენჯის ანთებადი დაავადება",
      "აპენდიციტი",
      "ტუბო–ოვარიული აბსცესი"
    ],
    "correct_answer": "მცირე მენჯის ანთებადი დაავადება"
  },
  {
    "question": "19 წლის ქალი აღნიშნავს მეორად ამენორეას 8 თვეა. ის აღნიშნავს სტრესულ პერიოდს და აგრეთვე წონის კლებას, რასაც უკავშირებს არარეგულარულ კვებას. სხვა ჯანმრთელობის პრობლემებს არ აღნიშნავს. დიაგნოზის დასასმელად აუცილებელი ჰორმონალური კვლევაა:",
    "options": [
      "„TSH“„Prolactin“",
      "„წ-hCG“,Prolactin\", “TSH\"",
      "\"FSH\",“წ-hCG\"",
      "“Testosterone\",“FSH\""
    ],
    "correct_answer": "„წ-hCG“,Prolactin\", “TSH\""
  },
  {
    "question": "33 წლის ქალი აღნიშნავს 3 თვითნებით აბორტს პირველ ტრიმესტრში, რომელიც ეწყება ძლიერი სისხლდენით. ჩაუტარდა კოაგულაციური ფაქტორების კვლევა, რომელმაც პათოლოგია არ გამოავლინა. ჰისტეროსალპინგოგრამით დაფიქსირდა საშვილოსნოს ძგიდე, განვითარების ანომალიის გარეშე. მას კვლავ სურს ორსულობა, თუმცა ეშინია აბორტის. რა რეკომენდაციას გაუწევთ პაციენტს:",
    "options": [
      "ძგიდის ქირურგიული მოცილება დაორსულებამდე",
      "საშვილოსნოს ძგიდე არაა აბორტების მიზეზი და აუცილებელია დამატებითი კვლევა",
      "ინ ვიტრო განაყოფიერება",
      "ორსულობის დაგეგმვა სუროგატით"
    ],
    "correct_answer": "ძგიდის ქირურგიული მოცილება დაორსულებამდე"
  },
  {
    "question": "53 წლის პაციენტი აღნიშნავს ვაგინალურ სისხლდენას ყოველ 6 თვეში ბოლო სამი წლის განმავლობაში. ის თავს თვლიდა მენოპაუზაში 51 წლიდან. აწუხებს ალები და ამის გამო ღებულებს ესტროგენს. მისი სხეულის მასის ინდექსია 35. ის თავს ჯანმრთელად თვლის. არ ეწევა და არ მოიხმარს ალკოჰოლს. ვაგინალური გასინჯვით პათოლოგია არ გამოვლინდა. მართვის შემდგომი ტაქტიკა:",
    "options": [
      "კომპიუტერული ტომოგრაფია",
      "ჰისტერექტომია",
      "ფოლიკულო–მასტიმულირებელი ჰორმონის და ესტრადიოლის დონის განსაზღვრა",
      "ენდომეტრიუმის ბიოფსია"
    ],
    "correct_answer": "ენდომეტრიუმის ბიოფსია"
  },
  {
    "question": "გარეგან ენდომეტრიოზებს შორის, ჩამოთვლილთაგან რომელი ლოკალიზაციის ენდომეტრიოზი გვხვდება ყველაზე ხშირად?",
    "options": [
      "საკვერცხის",
      "საშვილოსნოს ყელის",
      "კვერცხსავალი მილის",
      "საშოს"
    ],
    "correct_answer": "საკვერცხის"
  },
  {
    "question": "საშოს არტერია(a. vaginalis) გამოეყოფა:",
    "options": [
      "საშვილოსნოს არტერიას",
      "საკვერცხის არტერიას",
      "სასირცხო ბაგეების გარეთა არტერიას",
      "სასირცხო ბაგეების შიგნითა არტერიას"
    ],
    "correct_answer": "საშვილოსნოს არტერიას"
  },
  {
    "question": "რომელი ქვემოთჩამოთვლილი არის ფუნქციური კისტა?",
    "options": [
      "ფოლიკულური ცისტა",
      "ცისტადენომა",
      "ფსევდომიქსომა",
      "ბრენერის სიმსივნე"
    ],
    "correct_answer": "ფოლიკულური ცისტა"
  },
  {
    "question": "ენდომეტრიუმის კიბოს ძირითადი სიმპტომია:",
    "options": [
      "არარეგულარული სისხლდენა",
      "ამენორეა",
      "უშვილობა",
      "შარდის შეუკავებლობა"
    ],
    "correct_answer": "არარეგულარული სისხლდენა"
  },
  {
    "question": "ენდომეტრიუმისკიბო– სტადია IA შეესაბამება შემდეგ მდგომარეობას:",
    "options": [
      "სიმსივნე არ ვრცელდება ენდომეტრიუმს მიღმა",
      "ინვაზია საშვილოსნოს ყელში",
      "ინვაზია მიომეტრიუმის ½ მეტში",
      "ინვაზია შარდის ბუშტში"
    ],
    "correct_answer": "სიმსივნე არ ვრცელდება ენდომეტრიუმს მიღმა"
  },
  {
    "question": "გვიან პუბერტატად ითვლება როდესაც მეორადი სასქესო ნიშნები არ ჩნდება:",
    "options": [
      "10 წლამდე",
      "12წლამდე",
      "14წლამდე",
      "16 წლამდე",
      "18 წლამდე"
    ],
    "correct_answer": "14წლამდე"
  },
  {
    "question": "32 წლის ქალი აღნიშნავს მეორად ამენორეას 8 თვეა, აგრეთვე საშოს სიმშრალეს და ემოციურ ცვლილებებს. მას ანამნეზში აღენიშნება ნორმალური მენსტრუალური ფუნქცია და 2 ორსულობა. რომელი ჰორმონის განსაზღვრაა აუცილებელი ამ შემთხვევაში:",
    "options": [
      "მალუთენიზირებელი ჰორმონის",
      "ფოლიკულომასტიმულირებელი ჰორმონის",
      "ესტრადიოლის",
      "პროგესტერონის"
    ],
    "correct_answer": "ფოლიკულომასტიმულირებელი ჰორმონის"
  },
  {
    "question": "39 წლის პაციენტს ექტოპიური ორსულობის მკურნალობის მიზნით ჩაუტრდა ერთჯერადად მეტოტრექსატის ინექცია(50mg/m²) . ინექციიდან 3 დღის შემდეგ ადამიანის ქორიონული გონადოტროპინის დონე (HCG) შემცირდა 20%–ით. როგორია ამ პაციენტის შემდგომი მართვის ტაქტიკა?",
    "options": [
      "მეტოტრექსატის შემდგომი ინექცია მე–7 დღეს",
      "ქორიონული გონადოტროპინის დონის (HCG) შემდგომი კონტროლი",
      "ლაპარასკოპია",
      "მეტოტრექსატის 1მგ/კგ ინექცია 5 დღის განმავლობაში"
    ],
    "correct_answer": "ქორიონული გონადოტროპინის დონის (HCG) შემდგომი კონტროლი"
  },
  {
    "question": "პაციენტს 16 წლის ასაკში აღენიშნება პირველადი ამენორეა. მას არ აღენიშნება მეორადი სასქესო ნიშნები. ლაბორატორიული კვლევით სისხლში მომატებულია მალუთეინიზირებელი და ფოლიკულმასტიმულირებელი ჰორმონის დონე. ამ პაციენტის შემდგომი კვლევა:",
    "options": [
      "სისხლში ტესტოსტერონის დონის განსაზღვრა",
      "კარიოტიპის განსაზღვრა",
      "ლაპარასკოპია",
      "შემდგომი მეთვალყურეობა"
    ],
    "correct_answer": "კარიოტიპის განსაზღვრა"
  },
  {
    "question": "30 წლის პაციენტი ბოლო 6 თვე უჩივის მენსტრუაციათა შორის სისხლიან გამონადენს. ანამნეზში მას აღენიშნება 2 ფიზიოლოგიური მშობიარობა და ქირურგიული სტერილიზაცია. მას სხვა ჩივილი არ აქვს. ტრანსვაგინალური ულტრაბგერითი კვლევით საშვილოსნოს ღრუში ფიქსირდება 5 სმ ზომის პოლიპი. მკურნალობის რა მეთოდია მართებული ამ შემთხვევაში:",
    "options": [
      "გონადოტროპინ რილიზინგ ჰორმონის ანალოგის ინექცია",
      "ჰისტერექტომია",
      "ჰისტეროსკოპია და ენდომეტრიუმის აბლაცია",
      "ჰისტეროსკოპია და პოლიპექტომია"
    ],
    "correct_answer": "ჰისტეროსკოპია და პოლიპექტომია"
  },
  {
    "question": "ენდომეტრიოზის შემთხვევაში პაციენტის ყველაზე ხშირი ჩივილია:",
    "options": [
      "დისპარეუნია",
      "ცხელება",
      "ხშირი შარდვა",
      "ამენორეა"
    ],
    "correct_answer": "დისპარეუნია"
  },
  {
    "question": "ენდომეტრიოზის სამკურნალოდ მოწოდებული პრეპარატი, დანაზოლი წარმოადგენს:",
    "options": [
      "სინთეზურ ანდროგენს",
      "კომბინირებულ ორალურ კონტრაცეპტივს",
      "პროგესტერონს",
      "ესტროგენს"
    ],
    "correct_answer": "სინთეზურ ანდროგენს"
  },
  {
    "question": "17 წლის პაციენტი აღნიშნავს სისხლდენას, რომელიც მეორდება ყოველ 10–12 დღეში. მენსტრუალური ციკლის ეს დარღვევა ცნობილია როგორც:",
    "options": [
      "მეტრორაგია",
      "მენორაგია",
      "ოლიგომენორეა",
      "დისმენორეა"
    ],
    "correct_answer": "მეტრორაგია"
  },
  {
    "question": "14 წლის გოგონა მიმართავს ექიმს მენსტრუალური ციკლის არარეგულარობის ჩივილით. პაციენტის მენარქეს ასაკი არის 13 წელი.თავდაპირველად ციკლი იყო მტკივნეული, ამჟამად ტკივილი არ აღენიშნება.მენსტრუალური სისხლდენა გრძელდენა 3–5 დღე, სისხლდენებს შორის შუალედი 4–10 კვირაა. ამ პაციენტის მართვის ტაქტიკაა:",
    "options": [
      "კომბინირებული ორალური კონტრაცეპტივის დანიშვნა",
      "კიურეტაჟი",
      "ვაგინოსკოპიის წარმოება",
      "პაციენტის დარწმუნება, რომ ეს მდგომარეობა ნორმალურია"
    ],
    "correct_answer": "პაციენტის დარწმუნება, რომ ეს მდგომარეობა ნორმალურია"
  },
  {
    "question": "კონტრაცეფციის მიზნით პაციენტს დაენიშნა მედროქსიპროგესტერონ აცეტატის კუნთში ინექცია. მენსტრუალური ციკლის რა ცვლილებაა ყველაზე ხშირად ასოცირებული ამ პრეპარატთან?",
    "options": [
      "მენორაგია",
      "მეტრორაგია",
      "დისმენორეა",
      "ამენორეა"
    ],
    "correct_answer": "ამენორეა"
  },
  {
    "question": "მეორადი დისმენორეის ყველაზე ხშირი მიზეზია:",
    "options": [
      "ენდომეტრიოზი",
      "საშვილოსნოს მიომა",
      "ენდომეტრიუმის ჰიპერპლაზია",
      "საშვილოსნოს ყელის დისპლაზია"
    ],
    "correct_answer": "ენდომეტრიოზი"
  },
  {
    "question": "49 წლის პაციენტი მიმართავს კლინიკას ძლიერი ვაგინალური სისხლდენით. მას აღენიშნება არარეგულარული მენსტრუალური ციკლი. ბოლო 2 წელია ჰორმონალური მკურნალობა არა ჩაუტარებია. 2 წლის წინ ჩაუტარდა საშვილოსნოს ღრუს ინსტრუმენტული გამოფხეკა, დაესვა ენდომეტრიუმის ჰიპერპლაზიის დიაგნოზი, შემდგომი კვლევა და მკურნალობა არ ჩაუტარებია t- 37.00C . T/A 80/40mmHg Ps 144/წთ. სისხლდენა პროფუზულად გრძელდება. ჰემოგლობინი 7g/dL. მიღებულია ჰემოტრანსფუზიის გადაწყვეტილება, შემდგომი მკურნალობაა:",
    "options": [
      "საშვილოსნოს ღრუს ინსტრუმენტული გამოფხეკა",
      "ინტრავენური ესტროგენი",
      "დაკვირვება",
      "ორალური ესტროგენი",
      "ორალური პროგესტერონი"
    ],
    "correct_answer": "საშვილოსნოს ღრუს ინსტრუმენტული გამოფხეკა"
  },
  {
    "question": "23 წლის პაციენტი აღნიშნავს ყრუ ტკივილს მუცლის ქვედა მარცხენა ნახევარში. ის სქესობრივად არააქტიურია. უკანასკნელი მენსტრუაცია ჰქონდა 2 კვირის წინ. გინეკოლოგიური გასინჯვით პათოლოგია არ ვლინდება, მხოლოდ მცირედი მტკივნეულობა. ულტრასონოგრაფიული გამოკვლევით აღინიშნება მარცხენა საკვერცხის კისტა 4სმ X5სმ. აღნიშნული პაციენტის მართვის შემდეგი ეტაპია:",
    "options": [
      "“CA-125“განსაზღვრა სისხლში",
      "ულტრაბგერითი კვლევის განმეორება 6 კვირაში",
      "დიაგნოსტიკური ლაპარასკოპია",
      "მცირე მენჯის კომპიუტერული ტომოგრაფია",
      "კომბინირებული ორალური კონტრაცეპტივის დანიშვნა"
    ],
    "correct_answer": "ულტრაბგერითი კვლევის განმეორება 6 კვირაში"
  },
  {
    "question": "21 წლის პაციენტს ჰქონდა დაუცველი სქესობრივი კონტაქტი 36 საათის წინ. ბოლო მენსტრუაცია ჰქონდა 13 დღის წინ. პაციენტი ღელავს და სურს გადაუდებელი კონტრაცეფციის შესახებ ინფორმაციის მიღება, რომელი ქვემოთ ჩამოთვლილი მეთოდია მისაღები ამ პაციენტისთვის:",
    "options": [
      "საშვილოსნოშიდა სპირალის მოთავსება",
      "დეპო–პროვერას ინექცია",
      "კანქვეშა იმპლანტის მოთავსება",
      "კონტრაცეფცია დაგვიანებულია"
    ],
    "correct_answer": "საშვილოსნოშიდა სპირალის მოთავსება"
  },
  {
    "question": "გინეკოლოგიურ ვიზიტზე 40 წლის პაციენტი აღნიშნავს რომ 10 წლის წინ ჩატარებული აქვს ლაზერული კონიზაცია საშვილოსნოს ყელზე კარცინომა „in situ„ გამო. რა რეკომენდაცია ეძლევა ქალს პაპ ტესტის წარმოების სიხშირის შესახებ:",
    "options": [
      "ყოველ 3 თვეში",
      "ყოველ 3 წელიწადში",
      "ყოველ 2 წელიწადში",
      "ყოველ 1 წელიწადში"
    ],
    "correct_answer": "ყოველ 1 წელიწადში"
  },
  {
    "question": "ურეთრალური დივერტიკული უმეტესად გამოწვეულია შემდეგი მიზეზით:",
    "options": [
      "თანდაყოლილი ფაქტორებით",
      "ბაქტერიული ინფექციით",
      "ესტროგენული უკმარისობით",
      "ტრავმით"
    ],
    "correct_answer": "ბაქტერიული ინფექციით"
  },
  {
    "question": "პაციენტს ჩაუტარდა ჰისტერექტომია, რომელიც გართულდა მარცხენა საშვილოსნოს არტერიიდან სისხლდენით. რამდენიმე ნაკერი დაედო აღნიშნულ ადგილას სისხლდენის შეჩერების მიზნით. ოპერაციის მეორე დღეს პაციენტს აღენიშნება მაღალი ტემპერატურა, მარცხენამხრივი ტკივილი და ჰემატურია. დიაგნოსტირდა ურეთრის დაზიანება. დიაგნოზის ინტრაოპერაციულად დასმის შემთხვევაში რა ჩარევაა რეკომენდებული:",
    "options": [
      "ნეფროსტომა",
      "ურეთრის სტენტირება ანასტომოზის გარეშე",
      "ურეთრო–ურეთრალური ანასტომოზი",
      "ურეთრის რეიმპლანტაცია შარდის ბუშტში"
    ],
    "correct_answer": "ურეთრის რეიმპლანტაცია შარდის ბუშტში"
  },
  {
    "question": "53 წლის პოსტმენოპაუზაში მყოფი ქალი ბოლო 6 კვირაა აღნიშნავს გახშირებულ შარდვას, მტკივნეულობას და შარდის შეუკავებლობას.ამ პაციენტის გამოკვლევის პირველი ეტაპია:",
    "options": [
      "შარდის ბაქტერიოლოგიური კვლევა",
      "ურეთრის წნევის განსაზღვრა",
      "ინტრავენური პიელოგრამა",
      "ურეთროცისტოსკოპია"
    ],
    "correct_answer": "შარდის ბაქტერიოლოგიური კვლევა"
  },
  {
    "question": "30 წლის ორსულმა პირველად მიმართა ქალთა კონსულტაციას 26 კვირის ორსულობის ვადაზე.ულტრაბგერითი კვლევით გამოვლინდა ნაყოფის წყალმანკი. დიაგნოზის დასადგენად შემდეგი კვლევაა:",
    "options": [
      "დედის HIV ანტისხეულის განსაზღვრა",
      "დედის რეზუსის , შემდგომი ანტისხეულების განსაზღვრა",
      "B სტრეპტოკოკის განსაზღვრა საშოს ნაცხში",
      "ნაყოფის მაგნიტორეზონანსული კვლევა",
      "ამნიოცენტეზი"
    ],
    "correct_answer": "დედის რეზუსის , შემდგომი ანტისხეულების განსაზღვრა"
  },
  {
    "question": "31 წლის ორსული 37 კვირის ვადაზე აღნიშნავს, რომ აქვს გენიტალური ჰერპესის ანამნეზი. ამჟამად აქვს გამწვავების პერიოდი. რა კონსულტირება უნდა ჩაუტარდეს მას ნაყოფზე გადაცემის რისკის შესახებ?",
    "options": [
      "ნეონატალური ინფექციის რისკი ვაგინალური მშობიარობის დროს არ არსებობს",
      "ნეონატალური ინფექციის თავიდან აცილების მიზნით უნდა დაიგეგმოს საკეისრო კვეთა 39 კვირის ვადაზე",
      "მშობიარობის მეთოდს არ ენიჭება მნიშვნელობა, რადგან ვირუსი გადაეცემა ტრანსპლაცენტარულად",
      "მიზანშეწეონილია ანტივირუსული მკურნალობა და შემდგომ მშობიარობის მეთოდის არჩევა"
    ],
    "correct_answer": "ნეონატალური ინფექციის თავიდან აცილების მიზნით უნდა დაიგეგმოს საკეისრო კვეთა 39 კვირის ვადაზე"
  },
  {
    "question": "რა ეწოდება მენსტურაციის დროს სისხლის დანაკარგის მომატებას?",
    "options": [
      "ჰიპერმენორეა",
      "ჰიპომენორეა",
      "პროიომენორეა",
      "ოპსომენორეა"
    ],
    "correct_answer": "ჰიპერმენორეა"
  },
  {
    "question": "რა ეწოდება მენსტურაციული სისხლდენის გახანგრძლივებას?",
    "options": [
      "ჰიპერმენორეა",
      "პოლიმენორეა",
      "დისმენორეა",
      "ოპსომენორეა"
    ],
    "correct_answer": "პოლიმენორეა"
  },
  {
    "question": "მეტრორაგია აღნიშნავს:",
    "options": [
      "საშვილოსნოდან ციკლურ სისხლიან გამონადენს",
      "საშვილოსნოდან აციკლურ სისხლდენას",
      "ციკლის დროს ჭარბ გამონადენს",
      "არცერთს ჩამოთვლილთაგანს"
    ],
    "correct_answer": "საშვილოსნოდან აციკლურ სისხლდენას"
  },
  {
    "question": "მტკივნეულ მენსტურაციას ეწოდება:",
    "options": [
      "ჰიპომენორეა",
      "პროიომენორეა",
      "ალგოდისმენორეა",
      "ოპსომენორეა"
    ],
    "correct_answer": "ალგოდისმენორეა"
  },
  {
    "question": "ბავშვთა ასაკში საშოს თეთრად შლის ყველაზე ხშირი მიზეზია :",
    "options": [
      "ნაწლავ-სასქესო ფისტულა",
      "დიაბეტი",
      "ჭიებით ინვაზია",
      "უცხო სხეული"
    ],
    "correct_answer": "ჭიებით ინვაზია"
  },
  {
    "question": "რამდენი ხარისხის არსებობს საშოს სისუფთავე?",
    "options": [
      "3",
      "4",
      "2",
      "1"
    ],
    "correct_answer": "4"
  },
  {
    "question": "საშოს სისუფთავის რომელი ხარისხები აღინიშნება რეპროდუქციული ასაკის ჯანმრთელ ქალებში?",
    "options": [
      "1-3",
      "1-4",
      "1-2",
      "3-4"
    ],
    "correct_answer": "1-2"
  },
  {
    "question": "საშოს სისუფთავის რომელი ხარისხები მიუთითებს ანთებითი პროცესების არსებობაზე?",
    "options": [
      "1-3",
      "1-4",
      "1-2",
      "3-4"
    ],
    "correct_answer": "3-4"
  },
  {
    "question": "როგორი სახისაა საშვილოსნოს ყელის შლა?",
    "options": [
      "მხოლოდ ლორწოვანი",
      "მხოლოდ ჩირქოვანი",
      "ლორწოვან-ჩირქოვანი",
      "უფერო, უსუნო"
    ],
    "correct_answer": "ლორწოვან-ჩირქოვანი"
  },
  {
    "question": "რაში მდგომარეობს თეთრად შლის პათოგენეზი?",
    "options": [
      "საშოს ეპითელიუმში მცირდება კოლაგენის შემცველობა",
      "საშოს ეპითელიუმში იზრდება გლიკოგენის რაოდენობა",
      "საშოს ეპითელიუმში მცირდება გლიკოგენის რაოდენობა",
      "ხდება ლაქტობაცილების მასიური წარმოქმნა"
    ],
    "correct_answer": "საშოს ეპითელიუმში მცირდება გლიკოგენის რაოდენობა"
  },
  {
    "question": "ცისტიტის გამომწვევ თანმხმლებ ფაქტორებს წარმოადგენს ყველა ჩამოთვლილი გარდა:",
    "options": [
      "ორსულობა",
      "პრემენოპაუზა",
      "პოსტმენოპაუზა",
      "მენსტრუალური ციკლის შუა პერიოდი"
    ],
    "correct_answer": "მენსტრუალური ციკლის შუა პერიოდი"
  },
  {
    "question": "მწვავე ცისტიტის ძირითად გამომწვევს წარმოადგენს:",
    "options": [
      "ტრიქომონა",
      "ნაწლავის ჩხირი",
      "შარდის შეკავება",
      "ჰორმონალური ცვლილებები"
    ],
    "correct_answer": "ნაწლავის ჩხირი"
  },
  {
    "question": "რა არ არის დამახასიათებელი ცისტალგიისთვის?",
    "options": [
      "გახშირებული შარდვა",
      "მტკივნეული შარდვა",
      "ყაბზობა",
      "შარდში არ გვხვდება პათოლოგიური ელემენტები"
    ],
    "correct_answer": "შარდში არ გვხვდება პათოლოგიური ელემენტები"
  },
  {
    "question": "საკვერცხის ქსოვილის გაკერვისას იხმარება:",
    "options": [
      "ვიკრილი",
      "აბრეშუმი",
      "კეტგუტი",
      "არცერთი ჩამოთვლილთაგან"
    ],
    "correct_answer": "კეტგუტი"
  },
  {
    "question": "გეგმიური ოპერაციის წარმოება უმჯობესია:",
    "options": [
      "მენსტურაციის დროს",
      "მენსტურაციამდე 2-3 დღით ადრე",
      "მენსტრუალური ციკლის მეორე ფაზაში",
      "მენსტრუალური ციკლის პირველ ფაზაში"
    ],
    "correct_answer": "მენსტრუალური ციკლის პირველ ფაზაში"
  },
  {
    "question": "ჩამოთვლილთაგან როდის არ არის სასწრაფო ქირურგიული დახმარების ჩატარება საშვილოსნოს მიომის დროს?",
    "options": [
      "დისტროფიული ცვლილებების დროს",
      "სუბსეროზული კვანძის დროს",
      "მბადი ლორწქვეშა კვანძის დროს",
      "მიომურ კვანძში სისხლის მიმოქცევის მოშლის დროს"
    ],
    "correct_answer": "სუბსეროზული კვანძის დროს"
  },
  {
    "question": "საკვერცხის სიმსივნის ფეხზე შემოგრეხის დროს უკუნაჩვენებია:",
    "options": [
      "ოპერაციული მკურნალობა",
      "სიმსივნის მოცილება",
      "შემოგრეხილი ფეხის შემოტრიალება",
      "ოვარექტომია"
    ],
    "correct_answer": "შემოგრეხილი ფეხის შემოტრიალება"
  },
  {
    "question": "საკვერცის სიმსივნის ფეხზე შემოგრეხის დროს, შემოგრეხილ ფეხზე შემოტრიალების დროს იზრდება რისკი:",
    "options": [
      "სიმსივნის გავრცელების",
      "სისხლდენის",
      "პერიტონიტის",
      "ემბოლიის"
    ],
    "correct_answer": "ემბოლიის"
  },
  {
    "question": "საშვილოსნოს გარე ორსულობა 98-99 % გვხვდება:",
    "options": [
      "საკვერცხეში",
      "მილში",
      "საშვილოსნოს ყელში",
      "საშვილოსნოს ღრუში"
    ],
    "correct_answer": "მილში"
  },
  {
    "question": "რომელ ასაკობრივ ჯგუფში გვხვდება ყველაზე ხშირად საშვილოსნოსგარე ორსულობა?",
    "options": [
      "20-35",
      "20-25",
      "30-35",
      "40-45"
    ],
    "correct_answer": "20-35"
  },
  {
    "question": "საშვილოსნოს მილის რომელ ნაწილში გვხვდება კვერცხუჯრედის განაყოფიერება?",
    "options": [
      "ამპულა",
      "ისთმუსი",
      "ფიმბრიებში",
      "საშვილოსნოს ლულა"
    ],
    "correct_answer": "ამპულა"
  },
  {
    "question": "გარე ორსულობის ყველაზე ხშირ მიზეზს წარმოადგენს?",
    "options": [
      "საშვილოსნოს მილების ანთებითი დაავადებები",
      "ალკოჰოლის ხშირი მოხმარება",
      "ბაქტერიული ვაგინოზი",
      "შაქრიანი დიაბეტი"
    ],
    "correct_answer": "საშვილოსნოს მილების ანთებითი დაავადებები"
  },
  {
    "question": "მილის ორსულობის დროს გესტაციის რა ვადაზე ვლინდება კლინიკური ნიშნები?",
    "options": [
      "3-4 კვირა",
      "8-10 კვირა",
      "5-6 კვირა",
      "10-12 კვირა"
    ],
    "correct_answer": "5-6 კვირა"
  },
  {
    "question": "ფრენიკუს სიმპტომი დადებითია თუ მუცლის ღრუში არის მინიმუმ:",
    "options": [
      "1000 მლ სისხლი",
      "500 მლ სისხლი",
      "800 მლ სისხლი",
      "200 მლ სისხლი"
    ],
    "correct_answer": "500 მლ სისხლი"
  },
  {
    "question": "ექტოპიური ორსულობისას საშვილოსნოს მილის გასკდომის უტყუარ დიაგნოსტიკურ ტესტს წარმოადგენს:",
    "options": [
      "ორსულობის დადებითი ტესტი",
      "ვენიდან ადამიანის გონადოტროპინის განსაზღვრა",
      "ამენორეა",
      "უკანა თაღის პუნქცია"
    ],
    "correct_answer": "უკანა თაღის პუნქცია"
  },
  {
    "question": "მილის აბორტისთვის დამახასიათებელია ყველა ქვემოთჩამოთვლილი გარდა:",
    "options": [
      "ხშირია ორსულობის მესამე-მეხუთე კვირას",
      "ფრენიკუს სიმპტომი ძირითადად აღინიშნება",
      "შემკუმშავი ნივთიერებების შეყვანა ამცირებს გარეგან სისხლდენას",
      "მუცლის წინა კედლის კუნთები მცირედ დაჭიმულია"
    ],
    "correct_answer": "შემკუმშავი ნივთიერებების შეყვანა ამცირებს გარეგან სისხლდენას"
  },
  {
    "question": "მილის აბორტის დიაგნოსტიკისა და მართვისთვის მართებულია ყველა ქვემოთჩამოთვლილი, გარდა:",
    "options": [
      "სისხლში ლეიკოციტოზი და ედსის მომატება აღინიშნება",
      "ანთების საწინააღმდეგო მკურნალობა შედეგიანია",
      "აღინიშნება მუქი სისხლიანი გამონადენი",
      "მუცელი შებერილი და დაჭიმულია"
    ],
    "correct_answer": "ანთების საწინააღმდეგო მკურნალობა შედეგიანია"
  },
  {
    "question": "საშვილოსნოს დანამატების მწვავე ანთებასთან მიმართებაში მართებულია ყველა ჩამოთვლილი გარდა:",
    "options": [
      "ფრენიკუს სიმპტომი უარყოფითია",
      "უკანა თაღის ფუნქციით მცირე რაოდენობის სეროზიული სითხე მიიღება",
      "ტკივილის მწვავე შეტევა, თან ახლავს გონების კარგვა",
      "საშვილოსნოს გადაადგილება მკვეთრად მტკივნეულია"
    ],
    "correct_answer": "ტკივილის მწვავე შეტევა, თან ახლავს გონების კარგვა"
  },
  {
    "question": "მილის აბორტის დროს აღინიშნება ყველა ქვემოთჩამოთვლილი გარდა:",
    "options": [
      "იმუნოლოგიური რეაქციები ორსულობაზე დადებითია",
      "ზოგადი ინტოქსიკაციის ნიშნები არ აღინიშნება",
      "სასქესო გზებიდან მუქი სისხლიანი გამონადენია",
      "ჩამონაფხეკში აღინიშნება ქორიონის ბუსუსები"
    ],
    "correct_answer": "ჩამონაფხეკში აღინიშნება ქორიონის ბუსუსები"
  },
  {
    "question": "რა ნიშნით განსხვავდება მწვავე აპენდიციტი მილის ორსულობისგან?",
    "options": [
      "სისხლში აღინიშნება ზომიერი ლეიკოციტოზი",
      "სხეულის ტემპერატურა ნორმალურია ან ოდნავ მომატებულია",
      "ტკივილი მუცლის არეში",
      "უკანა თაღის პუნქციის შემთხვევაში მიღებულია სეროზული სითხე"
    ],
    "correct_answer": "უკანა თაღის პუნქციის შემთხვევაში მიღებულია სეროზული სითხე"
  },
  {
    "question": "მწვავე შინაგანი სისხლდენა ყველაზე იშვიათად ვითარდება შემდეგი ტიპის გარე ორსულობისას?",
    "options": [
      "მილის",
      "საშვილოსნოს ყელის",
      "საკვერცხის",
      "ჩამოთვლილთაგან არცერთში"
    ],
    "correct_answer": "საკვერცხის"
  },
  {
    "question": "შეესაბამება თუ არა საშვილოსნოს გარე ორსულობის დროს საშვილოსნოს ზომაში მატება ორსულობის სავარაუდო ვადას?",
    "options": [
      "ყოველთვის შეესაბამება",
      "დამოკიდებულია ქალის ასაკზე",
      "არ შეესაბამება",
      "დამოკიდებულია გესტაციის ვადაზე"
    ],
    "correct_answer": "არ შეესაბამება"
  },
  {
    "question": "რომელ ასაკობრივ ჯგუფებში გვხვდება იუვენილური სისხლდენა?",
    "options": [
      "ახალშობილებში",
      "პირველი მშობიარობის მერე",
      "10-12 წლის მოზარდებში",
      "13-14 წლის მოზარდებში"
    ],
    "correct_answer": "13-14 წლის მოზარდებში"
  },
  {
    "question": "რის გაჩენას შეიძლება შეუწყოს ხელი ბავშვებში ხანგრძლივად არსებულმა ვულვოვაგინიტმა?",
    "options": [
      "არარეგულ მესტურაციული ციკლის",
      "შეწყვეტილი ორსულობები შემდგომში",
      "სინექიების გაჩენა",
      "ჰიპერპროლაქტინემია"
    ],
    "correct_answer": "სინექიების გაჩენა"
  },
  {
    "question": "ჩამოთვლილთგან რომელი მიეკუთვნება შერეშვსკი-ტერნერის სინდრომის კარიოტიპს?",
    "options": [
      "46 XX/45XO",
      "46XY",
      "46XX",
      "45XO"
    ],
    "correct_answer": "45XO"
  },
  {
    "question": "რას ეწოდება ექტროპიონი?",
    "options": [
      "საშვილოსნოს ყელის ატრეზია",
      "საშვილოსნოს ყელის ჰიპოტროფია",
      "საშვილოსნოს ყელის არხის ლორწოვანი გარსის ამობრუნება",
      "საშვილოსნოს ყელის არხის ლორწოვანი გარსის ჩაბრუნება"
    ],
    "correct_answer": "საშვილოსნოს ყელის არხის ლორწოვანი გარსის ამობრუნება"
  },
  {
    "question": "რამდენი საათია სპერმატოზოიდების ნაყოფიერების ხანგრძლივობა ქალის სასქესო გზებში?",
    "options": [
      "24 საათი",
      "20 საათი",
      "48 საათი",
      "36 საათი"
    ],
    "correct_answer": "48 საათი"
  },
  {
    "question": "ჩამოთვლილთაგან როდის შეიძლება საშვილოსნოსშიდა ჩასახვის საწინააღმდეგო საშუალებების გამოყენება?",
    "options": [
      "დანამატების მწვავე ანთებების დროს",
      "ორსულობის დროს",
      "1-2 ხარისხის საშოს სისუფთავის დროს",
      "3-4 ხარისხის საშოს სისუფთავის დროს"
    ],
    "correct_answer": "1-2 ხარისხის საშოს სისუფთავის დროს"
  },
  {
    "question": "რამდენია პროცენტულად მამაკაცთა უნაყოფობა?",
    "options": [
      "20%",
      "40%",
      "50%",
      "10%"
    ],
    "correct_answer": "40%"
  },
  {
    "question": "სპერმატოზოიდების აგლუტინაციის რეაქცია რომელი ტიპის უნაყოფობის დროს გვხვდება?",
    "options": [
      "სასქესო ორგანოების ანთებითი დაავადებების დროს",
      "ენდომეტრიოზის დროს",
      "შინაგანი სეკრეციის ჯირკვლების დავადებებისას",
      "იმუნოლოგიური უნაყოფობისას"
    ],
    "correct_answer": "იმუნოლოგიური უნაყოფობისას"
  },
  {
    "question": "ენდომეტრიოზთან მიმართებაში ყველა ჩამოთვლილი მართებულია გარდა:",
    "options": [
      "ენდომეტრიოზი შეიძლება იყოს ექსტრაგენიტალურად",
      "არსებობს შინაგანი და გარეგანი ენდომეტრიოზი",
      "შინაგან ენდომეტრიოზს მხოლოდ საშვილოსნოს და მილის ფორმა განეკუთვნება",
      "გარეგან ენდომეტრიოზს მხოლოდ საკვერცხის ენდომეტრიოზი განეკუთვნება"
    ],
    "correct_answer": "გარეგან ენდომეტრიოზს მხოლოდ საკვერცხის ენდომეტრიოზი განეკუთვნება"
  },
  {
    "question": "ჩამოთვლილთგან რომელი არ წარმოადგენს მენსტრუალური ფუნქციის ერთ-ერთ მარეგულირებელ რგოლს?",
    "options": [
      "თავის ტვინის ქერქი",
      "ჰიპოთალამუსი",
      "ჰიპოფიზი",
      "ბაზალური განგლიები"
    ],
    "correct_answer": "ბაზალური განგლიები"
  },
  {
    "question": "საკვერცხის ჰორმონებია:",
    "options": [
      "ესტროგენი და პროგესტერონი",
      "ესტროგენი, პროგესტერონი, ანდროგენები",
      "ესტორგენი, პროგესტერონი, ანდროგენები და პროლაქტინი",
      "მხოლოდ ესტროგენები"
    ],
    "correct_answer": "ესტროგენი, პროგესტერონი, ანდროგენები"
  },
  {
    "question": "საშვილოსნოს ყელის არხის “გუგის სიმპტომი“ ასახავს ყველაჩამოთვლილს გარდა :",
    "options": [
      "ასახავს საკვერცხის მიერ ესტროგენის გამომუშავებას",
      "მკვეთრად დადებითია ოვულაციის პერიოდში",
      "მკვეთრად დადებითი “გუგის“ სიმპტომის ხანგრძლივად არსებობა მეტყველებს ჰიპოესტროგენიაზე",
      "სიმპტომის არ არსებობა სუსტ ესტროგენულ მოქმედებაზე მიუთითებს"
    ],
    "correct_answer": "მკვეთრად დადებითი “გუგის“ სიმპტომის ხანგრძლივად არსებობა მეტყველებს ჰიპოესტროგენიაზე"
  },
  {
    "question": "ადენოჰიპოფიზში ტროპული ჰორმონების გამოთავისუფლების მაინჰიბირებელი ფაქტორებიდან რომელს აქვს უშუალო კავშირი მენსტურაციული ფუნქციის რეგულაციასთან?",
    "options": [
      "პროლაქტოსტატინი",
      "სომატოსტატინი",
      "პროლაქტოლიბერინი",
      "თირეოლიბერინი"
    ],
    "correct_answer": "პროლაქტოსტატინი"
  },
  {
    "question": "რომელი ნაწილისგან შედგება ჰიპოფიზი?",
    "options": [
      "წინა, უკანა და შუა",
      "მხოლოდ ტანი",
      "წინა და უკანა წილი",
      "წინა ნაწილი და ტანი"
    ],
    "correct_answer": "წინა და უკანა წილი"
  },
  {
    "question": "რომელი ტიპის უჯრედების მიერ გამომუშავდება სომატოტროპული ჰორმონები?",
    "options": [
      "ბაზალური",
      "აციდოფილური",
      "ქრომატოფილური",
      "ჩამოთვლილთაგან არცერთი"
    ],
    "correct_answer": "აციდოფილური"
  },
  {
    "question": "რომელი ჰორმონი უწყობს ხელს ყვითელი სხეულიდან პროგესტერონის გამომუშვებას?",
    "options": [
      "პროლაქტინი",
      "ესტროგენი",
      "FSH",
      "ანდროგენი"
    ],
    "correct_answer": "პროლაქტინი"
  },
  {
    "question": "რომელი ჰორმონები გროვდებიან ნეიროჰიპოფიზის უკანა წილში?",
    "options": [
      "ვაზოპრესინი, ოქსიტოცინი",
      "ვაზოპრესინი თირეოტროპული ჰორმონი",
      "ვაზოპრესინი, მალუთეინიზირებელი ჰორმონი",
      "მხოლოდ ვაზოპრესინი"
    ],
    "correct_answer": "ვაზოპრესინი, ოქსიტოცინი"
  },
  {
    "question": "ორსულობის რომელ კვირაზე სრულდება მდედრობით ჩანასახში გერმინაციული უჯრედების ოვოგენების დიფერენცირება და პირველად ფოლიკულებად ჩამოყალიბება",
    "options": [
      "10 კვირაზე",
      "25 კვირაზე",
      "20 კვირაზე",
      "37 კვირაზე"
    ],
    "correct_answer": "20 კვირაზე"
  },
  {
    "question": "რას განიცდიან პრიმორდიული ფოლიკულების დიდი ნაწილი დაბადების მერე?",
    "options": [
      "ჰიპერპლაზია",
      "ატროფია",
      "ატრეზია",
      "ჰიპერტროფია"
    ],
    "correct_answer": "ატრეზია"
  },
  {
    "question": "რამდენ სანტიმეტრს აღწევს მწიფე ფოლიკულის დიამეტრი?",
    "options": [
      "2სმ",
      "4სმ",
      "6სმ",
      "1სმ"
    ],
    "correct_answer": "2სმ"
  },
  {
    "question": "რომელი ჰორმონი თამაშობს მნიშვნელოვან როლს გოგონებში მეორადი სასქესო ნიშნების ჩამოყალიბებაში?",
    "options": [
      "ესტროგენები",
      "გესტაგენები",
      "ანდროგენები",
      "ოქსიტოცინი"
    ],
    "correct_answer": "ესტროგენები"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რომელია ზუსტი; ანაბოლური მოქმედება აღენიშნებათ:",
    "options": [
      "ანდროგენები, გესტაგენები",
      "ანდროგენები, ესტროგენები",
      "ანდროგენებს, გესტაგენებს და ესტროგენებს",
      "მხოლოდ გესტაგენებს"
    ],
    "correct_answer": "ანდროგენები, გესტაგენები"
  },
  {
    "question": "პროლიფერაციის ფაზის დასრულებისას საშუალოდ როგორია ლორწოვანი გარსის სისქე?",
    "options": [
      "3-4მმ",
      "5-6 მმ",
      "7-8მმ",
      "1-2მმ"
    ],
    "correct_answer": "3-4მმ"
  },
  {
    "question": "რომელი ჰორმონი წარმოიქმნება ორგანიზმში ჭარბი რაოდენობით, როცა საშვილოსნოს ყელის დათვალიერებისას აღმოჩნდება „გუგის“ სიმპტომი?",
    "options": [
      "პროგესტერონი",
      "ესტროგენი",
      "პროლაქტინი",
      "თიროეტროპული ჰორონი"
    ],
    "correct_answer": "ესტროგენი"
  },
  {
    "question": "ქალის ცხოვრების მანძილზე „მოზარდობის პერიოდს“ ანუ იგივე გარდამავალ პერიოდს მიეკუთვნება:",
    "options": [
      "9 დან 10 წლამდე ასაკი",
      "10 დან 14 წლამდე ასაკი",
      "16 დან-18 წლამდე ასაკი",
      "12 დან-16 წლამდე ასაკი"
    ],
    "correct_answer": "16 დან-18 წლამდე ასაკი"
  },
  {
    "question": "ჩამოთვლილთაგან რომელი არ მიეკუთვნება ფიზიოლოგიურ ამენორეას?",
    "options": [
      "ლაქტაციის ფონზე",
      "ორსულობის ფონზე",
      "მენოპაუზაის ფონზე",
      "ანორექსიის ფონზე"
    ],
    "correct_answer": "ანორექსიის ფონზე"
  },
  {
    "question": "რა ეწოდება გაიშვიათებულ მენსტურაციულ ციკლს?",
    "options": [
      "ჰიპომენორეა",
      "ამენორეა",
      "ოლიგომენორეა",
      "ოპსომენორეა"
    ],
    "correct_answer": "ოლიგომენორეა"
  },
  {
    "question": "ანატომიურად საშვილოსნოში განარჩევენ :",
    "options": [
      "სხეული და ისთმური ნაწილი",
      "სხეული, ტანი, საშვილოსნოს ყელი",
      "საშვილოსნოს ყელის არხი და ზედა ნაწილი",
      "სხეული, ტანი, ყელი და მილი"
    ],
    "correct_answer": "სხეული, ტანი, საშვილოსნოს ყელი"
  },
  {
    "question": "საკვერცხეების და საშვილოსნოს მილების სიმსივნეების საერთაშორისო კლასიფიკაციაში სიმსივნის მაგვარ პროცესების რიგს განეკუთვნება ყველაჩამოთვლილი გარდა:",
    "options": [
      "პარაოვარიალური კისტა",
      "ორსულობის ლუთომა",
      "საკვერცხის მასიური შეშუპება",
      "ზედაპირული პაპილომა"
    ],
    "correct_answer": "ზედაპირული პაპილომა"
  },
  {
    "question": "უმრავლეს შემთხვევაში რომელი ასაკობრივ პერიოდს მოიცავს კლიმაქტერული პერიოდი?",
    "options": [
      "45 დან-50 წლამდე",
      "35 დან-50 წლამდე",
      "75 დან-60 წლამდე",
      "40დან-55 წლამდე"
    ],
    "correct_answer": "45 დან-50 წლამდე"
  },
  {
    "question": "ენდომეტრიოზის კლინიკასთან მიმართებაში ყველა ჩამოთვლილი მართებულია გარდა:",
    "options": [
      "ახასიათებს პროგრესირებადი ტკივილი",
      "შინაგანი ენდომეტრიოზი (ადენომიოზიტი) ყველაზე იშვიათად გვხვდება",
      "უპირატესად ახალგაზრდა ასაკში გვხვდება",
      "ახასიათებს პროდუქციული ფუნქციის დარღევა"
    ],
    "correct_answer": "შინაგანი ენდომეტრიოზი (ადენომიოზიტი) ყველაზე იშვიათად გვხვდება"
  },
  {
    "question": "დაბადებისას მილიონამდე კვერცხუჯრედია საკვერცხეში, დაახლოებით რამდენი აღწევს პუბერტატულ პერიოდს:",
    "options": [
      "200000",
      "300000",
      "400000",
      "50000"
    ],
    "correct_answer": "400000"
  },
  {
    "question": "რომელი ჰორმონია საჭირო ანტრალური ფოლიკულების განვითარებისთვის?",
    "options": [
      "ესტრადიოლი",
      "ანდროსტენედიონი",
      "კორტიზოლი",
      "ფოლიკულმასტიმულირებელი"
    ],
    "correct_answer": "ფოლიკულმასტიმულირებელი"
  },
  {
    "question": "დომინანტი ფოლიკულიდან რა არის წყარო ესტროგენის წარმოქმნის?",
    "options": [
      "თეკა უჯრედები",
      "დეციდუალური",
      "მარცვლოვანი უჯრედები",
      "ენდომეტრიალური უჯრედები"
    ],
    "correct_answer": "მარცვლოვანი უჯრედები"
  },
  {
    "question": "რა ჰქვია პროცესს როდესაც წარმოიქმნება ყვითელი სხეული?",
    "options": [
      "ლუთეინიზაცია",
      "ტეკალიზაცია",
      "დეციდუალიზაცია",
      "გრააფის ფოლიკულის ტრანსფორმაცია"
    ],
    "correct_answer": "ლუთეინიზაცია"
  },
  {
    "question": "ჩამოთვლილთაგან რომელია ყველაზე ძლიერი ნატურალური ესტროგენი?",
    "options": [
      "ესტრიოლი",
      "ესტრონი",
      "ესტეტროლი",
      "17-ესტრადიოლი"
    ],
    "correct_answer": "17-ესტრადიოლი"
  },
  {
    "question": "ენდომეტრიუმის რომელი ნაწილის ჩამოფცქვნა ხდება ყოველი მენსტურაციული ციკლის დროს?",
    "options": [
      "ბაზალური შრის",
      "დეციდუალური შრის",
      "ფუნქციონალური შრის",
      "არცერთი ჩამოთვლითაგან"
    ],
    "correct_answer": "ფუნქციონალური შრის"
  },
  {
    "question": "რომელი პროსტაგლანდინი უწყობს ხელს სპირალურ არტერიებში ვაზოკონსტირქციას მენსტურაციის დროს?",
    "options": [
      "პროსტაგლანდინი E1",
      "პროსტაგლანდინი E2",
      "პროსტაგლანდინი D2",
      "პროსტაგლანდინი F"
    ],
    "correct_answer": "პროსტაგლანდინი F"
  },
  {
    "question": "საშუალოდ რამდენს იწონის ორსულობის ბოლოს პლაცენტა?",
    "options": [
      "500 გრ",
      "400 გრ",
      "1000 გრ",
      "600 გრ"
    ],
    "correct_answer": "500 გრ"
  }
]