[
  {
    "question": "რა ეწოდება პლაცენტის სტრუქტურულ ერთეულს?",
    "options": [
      "კოტილედონი",
      "ღრუბლისებრი ნაწილი",
      "უჯრედული ერთეული",
      "გლუვი ზედაპირი"
    ],
    "correct_answer": "კოტილედონი"
  },
  {
    "question": "ჩამოთვლილთგან რომელი ნივთიერება გვხვდება ნაყოფის სისხლში უფრო მაღალი კონცენტრაციით ვიდრე დედის სისხლში?",
    "options": [
      "ჟანგბადი",
      "კალციუმი",
      "ნატრიუმის ქლორიდი",
      "შარდოვანა"
    ],
    "correct_answer": "კალციუმი"
  },
  {
    "question": "ჩამოთვლილთაგან რომელი ჰორმონი ვერ “გაივლის “პლაცენტარულ ბარიერს?",
    "options": [
      "ესტროგენი",
      "ანდროგენები",
      "ინსულინი",
      "თიროქსინი"
    ],
    "correct_answer": "ინსულინი"
  },
  {
    "question": "ჩამოთვლითაგან რომელი ჰორმონი გადის პლაცენტას?",
    "options": [
      "ვაზოპრესინი",
      "თიროქსინი",
      "პარათიროიდული",
      "ოქსიტოცინი"
    ],
    "correct_answer": "თიროქსინი"
  },
  {
    "question": "ჩამოთვლილთაგან რომელი იმუნოგლობულინი გადის პლაცენტას?",
    "options": [
      "IgA",
      "IgD",
      "IgG",
      "IgM"
    ],
    "correct_answer": "IgG"
  },
  {
    "question": "გესტაციის რომელ ვადაზე არის გაძლიერებული პლაცენტის განვლადობა?",
    "options": [
      "ორსულობის დასაწყიში",
      "მეორე ტრიმესტრში",
      "პირველ ტრიმესტრში",
      "მესამე ტრიმესტრში"
    ],
    "correct_answer": "მესამე ტრიმესტრში"
  },
  {
    "question": "ჩამოთვლილთგან რომელი ჰორმონები განეკუთვნება პლაცენტარულს და ხვდება დედის სისხლში?",
    "options": [
      "ესტროგენი",
      "პროგესტერონი",
      "თიროიდმასტიმულირებელი",
      "ოქსიტოცინი"
    ],
    "correct_answer": "ოქსიტოცინი"
  },
  {
    "question": "განაყოფიერებიდან მინიმუმ რამდენ დღეში ხდება ადამიანის გონადოტროპინის აღმოჩენა დედის სისხლის პლაზმაში?",
    "options": [
      "10დღეში",
      "6 დღეში",
      "8 დღეში",
      "14 დღეში"
    ],
    "correct_answer": "6 დღეში"
  },
  {
    "question": "რამდენ არტერიას და ვენას განარჩევენ ჭიპლარში?",
    "options": [
      "ერთი არტერია და ერთი ვენა",
      "ორი არტერია და ორი ვენა",
      "ორი არტერია და ერთი ვენა",
      "ერთი არტერია და ორი ვენა"
    ],
    "correct_answer": "ორი არტერია და ერთი ვენა"
  },
  {
    "question": "ნორმალური ორსულობის დროს რა შეიძლება იყოს გლუკოზურიის მიზეზი ?",
    "options": [
      "გლომერულური ფილტრაციის შემცირება",
      "გლომერულური ფილტრაციის გაზრდა",
      "დედის მიერ გლუკოზის მოხმრების გაზრდა",
      "ნაყოფის გლუკოზის ხარჯზე"
    ],
    "correct_answer": "გლომერულური ფილტრაციის გაზრდა"
  },
  {
    "question": "როგორ გამოითვლება მშობიარობის სავარაუდო დღე მენსტურაციული კალენდრით?",
    "options": [
      "ბოლო მენსტურაციის დაწყებიდან 37 კვირის გადათვლით",
      "ბოლო მენსტურაციის დამთვრებიდან 40 კვირის გადათვლით",
      "მენსტურაციის პირველ დღეს ვამატებთ შვიდ დღეს და ვაკლებთ სამ თვეს",
      "მენსტურაციის ბოლო დღეს ვამატებთ შვიდ დღეს და ვაკლებთ სამ თვეს"
    ],
    "correct_answer": "მენსტურაციის პირველ დღეს ვამატებთ შვიდ დღეს და ვაკლებთ სამ თვეს"
  },
  {
    "question": "ჩამოთვლილთაგან რომელი ჰორმონის მატება განაპირობებს ორსულობის დროს პირღებინება/გულისრევას?",
    "options": [
      "ესტროგენი",
      "პროგესტერონი",
      "პროლაქტინი",
      "ადამიანის გონადოტროპინი"
    ],
    "correct_answer": "ადამიანის გონადოტროპინი"
  },
  {
    "question": "ჩამოთვლილი პრეპარატებიდან ვერ გაივლის პლაცენტარულ ბარიერს:",
    "options": [
      "ასპირინი",
      "ჰეპარინი",
      "ვარფარინი",
      "დიაზეპამი"
    ],
    "correct_answer": "ჰეპარინი"
  },
  {
    "question": "გესტაციის რა ვადაზე არის რეკომენდირებული ამნიოცენტეზი?",
    "options": [
      "14-15",
      "11-12",
      "16-17",
      "20-21"
    ],
    "correct_answer": "16-17"
  },
  {
    "question": "ამნიოცენტეზის ჩვენებებად განიხილება ნაყოფის შემდეგ პათოლოგიებზე ეჭვი, გარდა:",
    "options": [
      "ნაყოფში ნერვული ღეროს დეფექტები",
      "კარიოტიპირებისთვის",
      "ჰემოლიზური დაავადებები",
      "გულის მანკი"
    ],
    "correct_answer": "გულის მანკი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი ანტიჰიპერტენზიული საშუალებებიდან ნაყოფზე გავლენა აქვს ყველა ჩამოთვლილს გარდა:",
    "options": [
      "პროპრანოლოლი",
      "ატენოლოლი",
      "ნიფედიპინი",
      "რეზერპინი"
    ],
    "correct_answer": "ნიფედიპინი"
  },
  {
    "question": "ქვემოთჩამოთვლილიდან ორსულობის დროს რომელი ანტიჰიპერტენზიული საშუალება არ გამოიყენება:",
    "options": [
      "მეთილდოფა",
      "ნიფედიპინი",
      "ლოზარტანი",
      "ლაბეტალოლი"
    ],
    "correct_answer": "ლოზარტანი"
  },
  {
    "question": "გარეგანი სასქესო ორგანოებია გარდა:",
    "options": [
      "ბოქვენი",
      "მცირე სასირცხო ბაგეები",
      "მცირე სასირცხო ბაგეები",
      "საშო",
      "საშოს კარიბჭე"
    ],
    "correct_answer": "საშო"
  },
  {
    "question": "მენჯის ძვლების შეერთების სახეებია გარდა:",
    "options": [
      "გავა-თეძოს სინქონდროზი",
      "გავა-ბარძაყის სახსარი",
      "გავა-კუდუსუნის სახსარი",
      "ბოქვენის შესახსრება-სიმფიზი"
    ],
    "correct_answer": "გავა-ბარძაყის სახსარი"
  },
  {
    "question": "ქალის მენჯის სპინალური სიბრტყის პირდაპირი ზომაა:",
    "options": [
      "მანძილი ბოქვენის კიდის ქვედა კიდედან გავა-კუდუსუნის შესახსრებამდე -11სმ",
      "მანძილი ბოქვენის კიდის ქვედა კიდედან გავა-კუდუსუნის შესახსრებამდე -12სმ",
      "მანძილი საჯდომი ძვლის წვეტები შიგნითა ზედაპირებს შორის - 10,5სმ",
      "მანძილი ბოქვენის ქვედა კიდესა და გავის კონცხის ყველაზე გამოწეულ წერტილს შორის - 12,5სმ"
    ],
    "correct_answer": "მანძილი ბოქვენის კიდის ქვედა კიდედან გავა-კუდუსუნის შესახსრებამდე -11სმ"
  },
  {
    "question": "რბილის სამშობიარო გზებია გარდა:",
    "options": [
      "საშო",
      "საშვილოსნოს ქვედა სეგმენტი",
      "მცირე მენჯის ღრუ",
      "საშვილოსნოს ყელი"
    ],
    "correct_answer": "მცირე მენჯის ღრუ"
  },
  {
    "question": "დიდი ყიფლიბანდი აერთებს:",
    "options": [
      "საგიტალურ, შუბლის და გვირგვინოვან ნაკერებს",
      "საგიტალურ, შუბლის და ლამბლოიდურ ნაკერებს",
      "საგიტალურ და შუბლის ნაკერებს",
      "საგიტალურ და ლამბლოიდურ ნაკერებს"
    ],
    "correct_answer": "საგიტალურ, შუბლის და გვირგვინოვან ნაკერებს"
  },
  {
    "question": "სქესობრივი მომწიფების პერიოდისთვის საკვერცხეების ქერქოვან შრეში:",
    "options": [
      "500 პრიმორდიალური ფოლიკულია",
      "200-400 ათასი პრიმორდიალური ფოლიკულია",
      "2000 პრიმორდიალური ფოლიკულია",
      "ამ ეტაპისთვის პრიმორდიალური ფოლიკული არ არის"
    ],
    "correct_answer": "200-400 ათასი პრიმორდიალური ფოლიკულია"
  },
  {
    "question": "თითოეული მენსტრუალური ციკლის განმავლობაში ზრდას იწყებს:",
    "options": [
      "2 პრიმორდიალური ფოლიკული",
      "100 პრიმორდიალური ფოლიკული",
      "ყველა პრიმორდიალური ფოლიკული, რამდენიც ამ ეტაპისთვის არსებობს",
      "3-30 პრიმორდიალური ფოლიკული"
    ],
    "correct_answer": "3-30 პრიმორდიალური ფოლიკული"
  },
  {
    "question": "პლაცენტის ფუნქციებია გარდა:",
    "options": [
      "რესპირატორული",
      "საყრდენი",
      "ენდოკრინული",
      "დამცველობითი"
    ],
    "correct_answer": "საყრდენი"
  },
  {
    "question": "ამნიონური სითხის შემადგენლობაში:",
    "options": [
      "50% წყალია",
      "75% წყალია",
      "99% წყალია",
      "20% წყალია"
    ],
    "correct_answer": "99% წყალია"
  },
  {
    "question": "ამნიონური სითხის ფუნქციებია გარდა:",
    "options": [
      "ნაყოფის დაცვა მექანიკური დაზიანებისაგან",
      "ნაყოფის კიდურების კონტრაქტურების თავიდან აცილება",
      "ნაყოფის მოძრაობისთვის ხელსაყრელი პირობების შექმნა",
      "ქორიონული გონადოტროპინის სინთეზი ორსულობის პირველ ტრიმესტრში"
    ],
    "correct_answer": "ქორიონული გონადოტროპინის სინთეზი ორსულობის პირველ ტრიმესტრში"
  },
  {
    "question": "ორსულობის დროს ქალის ორგანიზმში გულ-სისხლძარღვთა სისტემაში ვითარდება ცვლილებები:",
    "options": [
      "გულის შეკუმშვათა სიხშირის შემცირება 10-20%-ით",
      "გულის წუთმოცულობა არ იცვლება, ვინაიდან იკლებს სისტოლური მოცულობა",
      "საშუალო არტერიული წნევის მომატება 10%-ით",
      "გულის შეკუმშვათა სიხშირის გაზრდა 10-20% -ით"
    ],
    "correct_answer": "გულის შეკუმშვათა სიხშირის გაზრდა 10-20% -ით"
  },
  {
    "question": "ორსულობის დროს ქალის ორგანიზმში ჰემოსტაზის სისტემაში ვითარდება ცვლილებები:",
    "options": [
      "მატულობს სისხლის ჰიპოკოაგულაცია",
      "ფიბრინოგენის კონცენტრაცია იზრდება 50%-ით",
      "იმატებს სისხლის ფიბრინოლიზური აქტივობა",
      "ქვეითდება პლაზმაში D - დიმერის კონცენტრაცია"
    ],
    "correct_answer": "ფიბრინოგენის კონცენტრაცია იზრდება 50%-ით"
  },
  {
    "question": "ორსულობის დროს ქალის ორგანიზმში გამომყოფ სისტემაში სისტემაში ვითარდება ცვლილებები გარდა:",
    "options": [
      "მატულობს თირკმლის სისხლის მიმოქცევა 60-70%-ით",
      "მატულობს გორგლოვანი ფილტრაცია 30-50%-ით",
      "მატულობს კრეატინინის კლირენსი 30-50%-ით",
      "კლებულობს გლუკოზის ექსკრეცია 30-50%-ით"
    ],
    "correct_answer": "კლებულობს გლუკოზის ექსკრეცია 30-50%-ით"
  },
  {
    "question": "ორსულობის დროს ქალის ორგანიზმში სითხის შეკავების შედეგად ვითარდება გარდა:",
    "options": [
      "გულის დარტყმითი მოცულობის გაზრდა",
      "ჰემატოკრიტის შემცირება",
      "პლაზმაში ალბუმინის დონის დაქვეითება",
      "თირკმლის გორგლოვანი ფილტრაციის შემცირება"
    ],
    "correct_answer": "თირკმლის გორგლოვანი ფილტრაციის შემცირება"
  },
  {
    "question": "ორსულობის პირველი ნახევრის სისხლდენის მიზეზია:",
    "options": [
      "თვითნებითი აბორტი",
      "ნორმალურად მიმაგრებული პლაცენტის ნაადრევი აცლა",
      "ორსულთა ანემია",
      "პრეეკლამფსია"
    ],
    "correct_answer": "თვითნებითი აბორტი"
  },
  {
    "question": "ორსულობის თვითნებითი შეწყვეტისთვის დამახასიათებელი არ არის:",
    "options": [
      "საშვილოსნოს შეკუმშვა",
      "სანაყოფე კვერცხის ნიდაცია საშვილოსნოს კედელში",
      "სანაყოფე კვერცხის აშრევება სშვილოსნოს კედლიდან",
      "სანაყოფე კვერცხის გამოძევება საშვილოსნოს ღრუდან"
    ],
    "correct_answer": "სანაყოფე კვერცხის ნიდაცია საშვილოსნოს კედელში"
  },
  {
    "question": "მოსალოდნელი აბორტისთვის დამახასიათებელი არ არის:",
    "options": [
      "მცირე ან უმნიშვნელო სისხლდენა",
      "ძლიერი ტკივილი მუცლის ქვემო არეში და სისხლდენა",
      "საშვილოსნოს ყელი დახურულია",
      "საშილოსნო რბილის და პალპაციით ინტაქტური"
    ],
    "correct_answer": "ძლიერი ტკივილი მუცლის ქვემო არეში და სისხლდენა"
  },
  {
    "question": "აბორტი მსვლელობაში - დამახასიათებელია:",
    "options": [
      "მცირე ან უმნიშვნელო სისხლდენა",
      "საშვილოსნოს ყელი დახურულია",
      "ტკივილი უმნიშვნელოა",
      "საშვილოსნოს ზომები შემცირებულია"
    ],
    "correct_answer": "საშვილოსნოს ზომები შემცირებულია"
  },
  {
    "question": "სეპტიური აბორტის კლინიკური სიმპტომებია ყველა გარდა:",
    "options": [
      "ტაქიკარდია (>120)",
      "ჭუჭყიანი, ჩირქოვანი ვაგინალური გამონადენი საშოდან",
      "ცხელება",
      "გადიდებული მტკივნეული საშვილოსნო",
      "პალპაციით მუცელი მტკივნეული არ არის"
    ],
    "correct_answer": "პალპაციით მუცელი მტკივნეული არ არის"
  },
  {
    "question": "ჩვეული აბორტია:",
    "options": [
      "თვითნებითი აბორტი, რომელიც ვითარდება პირველი ორსულობისას",
      "თვითნებითი აბორტი, რომელიც ვითარდება ზედიზედ 3 ან/და მეტი ორსულობისას",
      "თვითნებითი აბორტი, რომელიც ვითარდება პირველი მშობიარობის შემდეგ",
      "თვითნებითი აბორტი, რომელიც ვითადება ორსულობის 12 კვირის ვადამდე"
    ],
    "correct_answer": "თვითნებითი აბორტი, რომელიც ვითარდება ზედიზედ 3 ან/და მეტი ორსულობისას"
  },
  {
    "question": "ფიზიოლოგიური მშობიარობის ნიშნებია გარდა:",
    "options": [
      "თვითნებითი დაწყება",
      "ორსულობის ვადა 37-42კვირა",
      "მშობიარობა ბუნებრივი გზით საექიმო ჩარევის გარეშე",
      "ორსულობის 40 კვირის ვადაზე მშობიარობის ინდუქცია"
    ],
    "correct_answer": "ორსულობის 40 კვირის ვადაზე მშობიარობის ინდუქცია"
  },
  {
    "question": "ბიშოპის ცხრილით ფასდება:",
    "options": [
      "საშვილოსნოს ყელის სტრუქტურული ცვლილებები",
      "საშოს კედლების სტრუქტურული ცვლილებები",
      "საშვილოსნოს ტანის სტრუქტურული ცვლილებები",
      "ნაყოფის ფუნქციური მდგომარეობა"
    ],
    "correct_answer": "საშვილოსნოს ყელის სტრუქტურული ცვლილებები"
  },
  {
    "question": "მშობიარობის პერიოდებია გარდა:",
    "options": [
      "მშობიარობის პირველი პერიოდი - საშვილოსნოს ყელის სრული გახსნამდე",
      "მშობიარობის პირველი პერიოდი - ჭინთვების დაწყებამდე",
      "მშობიარობის მეორე პერიოდი - ნაყოფის დაბადება",
      "მშობიარობის მესამე პერიოდი - მომყოლის გამოძევება"
    ],
    "correct_answer": "მშობიარობის პირველი პერიოდი - ჭინთვების დაწყებამდე"
  },
  {
    "question": "მშობიარობის პირველ პერიოდში გამოყოფენ:",
    "options": [
      "მხოლოდ ლატენტურ ფაზას",
      "ლატენტურ და აქტიურ ფაზებს",
      "მხოლოდ აქტიურ ფაზას",
      "მოსამზადებელ, ლატენტურ და აქტიურ ფაზებს"
    ],
    "correct_answer": "ლატენტურ და აქტიურ ფაზებს"
  },
  {
    "question": "მშობიარობის მეორე პერიოდში გამოყოფენ:",
    "options": [
      "მხოლოდ პასიურ ფაზას",
      "პრელატენტურ, ლატენტურ და აქტიურ ფაზებს",
      "მხოლოდ აქტიურ ფაზას",
      "პასიურ და აქტიურ ფაზებს"
    ],
    "correct_answer": "პასიურ და აქტიურ ფაზებს"
  },
  {
    "question": "მშობიარობის მესამე პერიოდში მომყოლის მოცილების შემდეგ სისხლდენის შეჩერების ფიზიოლოგიური ფაქტორებია გარდა:",
    "options": [
      "მექანიკური ფაქტორები - სისხლძარღვები, რომლებიც კვებავენ პლაცენტარულ მოედანს იჭყლიტება მიომეტრიუმის შუა შრის ირიბი ბოჭკოების შეკუმშვის შედეგად",
      "საშვილოსნოს სისხლძარღვების სპირალური შენების ფაქტორი - აღნიშნული ფაქტორის გამო შეკუმშვისას ისინი მოკლდებიან და გადაადგილდებიან მიომეტრიულის ღრმა შრეებში და შეკუმშული კუნთოვანი ბოჭკოების მხრიდან განიცდიან დამატებით ზეწოლას",
      "დროული ახალშობილის დაბადება",
      "თრომბის წარმოქმნა - რომელიც იწყება ქსოვილების ტრამვირების საპასუხოდ და ძირითადად აჩერებს კაპილარულ სისხლდენას"
    ],
    "correct_answer": "დროული ახალშობილის დაბადება"
  },
  {
    "question": "პარტოგრამა ასახავს გარდა:",
    "options": [
      "მშობიარობის მართვის ეფექტური საშუალებაა, რამდენადაც წარმოადგენს მშობიარობის ფიზიოლოგიური მიმდინარეობიდან გადახრის მყისიერ ინდიკატორს",
      "ასახავს მშობიარის მდგომარეობას",
      "ასახავს ნაყოფის მდგომნარეობას",
      "ასახავს საკეისრო კვეთის მიმდინარეობას"
    ],
    "correct_answer": "ასახავს საკეისრო კვეთის მიმდინარეობას"
  },
  {
    "question": "მშობიარობის მესამე პერიოდის მართვა გულისხმობს გარდა:",
    "options": [
      "აქტიურ მართვას",
      "პასიურ მართვას - მოცდით ტაქტიკას",
      "პირველ ეტაპზე აქტიურ მართვას და შემდგომ პასიურ მართვას",
      "აქტიური მართვას ენიჭება უპირატესობა მოცდით ტაქტიკასთან შედარებით"
    ],
    "correct_answer": "პირველ ეტაპზე აქტიურ მართვას და შემდგომ პასიურ მართვას"
  },
  {
    "question": "მშობიარობის მესამე პერიოდის პასიური მართვის შემთხვევაში აქტიური ჩარევა აუცილებელია:",
    "options": [
      "თუ სისხლის დანაკარგი 500მლ-ზე მეტია",
      "თუ ნაყოფის დაბადებიდან გავიდა 15წთ",
      "თუ ქალის ზოგადი მდგომარეობა დამაკმაყოფილებელია",
      "თუ ახალშობილი შეფასდა აპგარის სქემით 6/7 ქულით და მისი დაბადებიდან გავიდა 20წთ"
    ],
    "correct_answer": "თუ სისხლის დანაკარგი 500მლ-ზე მეტია"
  },
  {
    "question": "მშობიარობის მესამე პერიოდის აქტიური მართვა გულისხმობს:",
    "options": [
      "ჭიპლარის კონტროლირებად დაქაჩვას",
      "შარდის ბუშტის კათეტერიზაციას",
      "მუცელზე ყინული მოთავსებას",
      "ჰემოტრანსფუზიის წარმოებას"
    ],
    "correct_answer": "ჭიპლარის კონტროლირებად დაქაჩვას"
  },
  {
    "question": "სითბური ჯაჭვის კომპონენტებია გარდა:",
    "options": [
      "დაბადებისთანავე ანტროპომეტრია და დაბანვა",
      "კანით-კანთან კონტაქტის განხორიელება",
      "სამშობიარო ბლოკში ტემპერატურა >25°",
      "სასწრაფოდ გამშრალება"
    ],
    "correct_answer": "დაბადებისთანავე ანტროპომეტრია და დაბანვა"
  },
  {
    "question": "არაფარმაკოლოგიური მიდგომა:",
    "options": [
      "არ ეხმარება ქალს სამშობიარო ტკივილთან გამკლავებაში",
      "არ გააჩნია მნიშვნელოვანი გვერდითი ეფექტი და ზეგავლენა",
      "არ ეხმარება ქალს შეინარჩუნოს მშობიარობის პროცესზე პერსონალური კონტროლის გრძნობა",
      "არ არის ეკონომიურად მომგებიანი"
    ],
    "correct_answer": "არ გააჩნია მნიშვნელოვანი გვერდითი ეფექტი და ზეგავლენა"
  },
  {
    "question": "მშობიარობის მედიკამენტური გაუტკივარების მიზანია:",
    "options": [
      "ტკივილის ფიზიკური აღქმის გაქრობა",
      "მშობიარობისშემდგომი სისხლდენის პროფილაქტიკა",
      "ნაყოფის ტრამვატიზმის პროფილაქტიკა",
      "სამშობიარო მოქმედების სისუსტის პროფილაქტიკა"
    ],
    "correct_answer": "ტკივილის ფიზიკური აღქმის გაქრობა"
  },
  {
    "question": "ნაყოფის არასწორი მდებარეობაა გარდა:",
    "options": [
      "ნაყოფის მენჯით წინმდებარეობა",
      "კეფით წინმდებარეობის უკანა სახე",
      "თავის გაშლითი წინმდებარეობანი",
      "ირიბი და გარდიგარდმო მდებარეობა"
    ],
    "correct_answer": "კეფით წინმდებარეობის უკანა სახე"
  },
  {
    "question": "ნაყოფის ჯდომით წინმდებარეობის დროს:",
    "options": [
      "ნაყოფის გულისცემა მოისმინება ჭიპის ქვემოთ",
      "ნაყოფის მდებარეობა სიგრძივია",
      "ნაყოფის თავი მენჯის შესავლის ზემოთაა",
      "ნაყოფის ჯდომი საშვილოსნოს ფუძეშია"
    ],
    "correct_answer": "ნაყოფის მდებარეობა სიგრძივია"
  },
  {
    "question": "ნაყოფის მენჯით წინმდებარეობის დიაგნოსტირების ერთ-ერთი გზაა:",
    "options": [
      "დედის ანამნეზის შეგროვება",
      "დოპლეროგრაფიის წარმოება:",
      "კარდიომონიტორინგით",
      "მუცლისმხრივი პალპაცია"
    ],
    "correct_answer": "მუცლისმხრივი პალპაცია"
  },
  {
    "question": "ნაყოფის გარეგანი მობრუნების დროს აუცილებელია გარდა:",
    "options": [
      "ორსულის ინფორმირებული თანხმობა",
      "ულტრაბგერითი კვლევით წინმდებარეობის დადასტურება",
      "ტოკოლიზის ჩატარება",
      "შეიძლება ბინაზე ჩატარება"
    ],
    "correct_answer": "შეიძლება ბინაზე ჩატარება"
  },
  {
    "question": "ტყუპით ორსულობის შემთხვევაში მშობიარობას ბუნებრივი გზით დაიგეგმება თუ ცნობილია, რომ:",
    "options": [
      "პირველი ნაყოფის თავით წინმდებარეობაა",
      "მეორე ნაყოფის თავით წინმდებარეობაა",
      "პირველი ნაყოფის მენჯით წინმდებრაეობაა",
      "მეორე ნაყოფის მენჯით წინმდებარეობაა"
    ],
    "correct_answer": "პირველი ნაყოფის თავით წინმდებარეობაა"
  },
  {
    "question": "ლოგინობის ხანის ფიზიოლოგიური ცვლილებებია გარდა:",
    "options": [
      "საშვილოსნოს ტანის ინვოლუცია",
      "საშვილოსნოოს ყელის ინვოლუცია",
      "საშოს ინვოლუცია",
      "სარძევე ჯირკვლების ინვოლუცია"
    ],
    "correct_answer": "სარძევე ჯირკვლების ინვოლუცია"
  },
  {
    "question": "ლოგინობის ხანაში:",
    "options": [
      "საკვერცხეები იმატებს ზომაში",
      "ყვითელი სხეული აგრძელებს ფუნქციონირებას",
      "ხშირად მეძუძურ დედებს ლაქტაციური ამენორეა არ აღენიშნებათ",
      "ყვითელი სხეული ნაწიბუროვან ქსოვილად გარდაიქმნება"
    ],
    "correct_answer": "ყვითელი სხეული ნაწიბუროვან ქსოვილად გარდაიქმნება"
  },
  {
    "question": "ლოგინობის ხანაში ადგილი აქვს:",
    "options": [
      "ლაქტოგენეზს",
      "გალაქტოპოეზს",
      "გალაქტოკინეზს",
      "რძის სადინრების ჰიპოტროფიას/ატროფიას"
    ],
    "correct_answer": "რძის სადინრების ჰიპოტროფიას/ატროფიას"
  },
  {
    "question": "ლოგინობის ხანაში სარძევე ჯირკვალში მიმდინარე ცვლილებებს განაპირობებნ ჰორმონები:",
    "options": [
      "პროლაქტინი და ოქსიტოცინი",
      "მხოლოდ ოქსიტოცინი",
      "ესტროგენი და პროგესტერონი",
      "მხოლოდ პროგესტერონი"
    ],
    "correct_answer": "პროლაქტინი და ოქსიტოცინი"
  },
  {
    "question": "ლაქტაციის რაოდენობა და ხარისხი დამოკიდებულია:",
    "options": [
      "ორსულობის პერიოდში წონის ნამატზე",
      "ნაყოფის წონაზე",
      "მშობიარობის პერიოდში დაკარგული სისხლის რაოდენობაზე",
      "ორსულობის პერიოდში წონის ნამატი გავლენას არ ახდენს რძის შემადგენლობაზე"
    ],
    "correct_answer": "ორსულობის პერიოდში წონის ნამატი გავლენას არ ახდენს რძის შემადგენლობაზე"
  },
  {
    "question": "ლოგინობის ხანაში აუცილებელი არ არის:",
    "options": [
      "მელოგინის ადრეული აქტივაცია",
      "დედის და ახლშობილის ერთად ყოფნა",
      "კონსულტირება ოჯახის დაგეგმვის საკითხებში",
      "ახალშობილის ადრეული კვება ხელოვნური საკვებით"
    ],
    "correct_answer": "ახალშობილის ადრეული კვება ხელოვნური საკვებით"
  },
  {
    "question": "ლოგინობის ხანაში დედისა და ახალშობილის ერთად ყოფნის უპირატესობებია გარდა:",
    "options": [
      "ძუძუთი კვების გართულებების პროფილაქტიკა",
      "დედის საკუთარ ძალებში დარწმუნება",
      "მომდევნო ორსულობის დაგეგმვა",
      "დაინფიცირებისაგან დაცვა"
    ],
    "correct_answer": "მომდევნო ორსულობის დაგეგმვა"
  },
  {
    "question": "სარძევე კირკვლის ინფექციის პრევენციაა გარდა:",
    "options": [
      "ძუძუზე ადრეული მოჭიდება",
      "სარძევე ჯირკვლის მასაჟი",
      "ძუძუზე ახალშობილის სწორი მოჭიდება",
      "ძუძუთი კვება ახალშობილის მოთხოვნისთანავე"
    ],
    "correct_answer": "სარძევე ჯირკვლის მასაჟი"
  },
  {
    "question": "უპირატესად ძუძუთი კვება ნიშნავს:",
    "options": [
      "დედის რძესთან ერთად ბავშვი ღებულობს წყალს ან სხვა სითხეს",
      "ბავშვი ღებულობს მხოლოდ დედის რძეს",
      "დედის რძესთან ერთად გამოიყენებენ ხელოვნურ საკვებს",
      "ღებულობს დედის რძის შემადგენლობის მსგავს სითხეებს"
    ],
    "correct_answer": "დედის რძესთან ერთად ბავშვი ღებულობს წყალს ან სხვა სითხეს"
  },
  {
    "question": "მშობიარობისთანავე შეიძლება გამოყენებულ იყოს კონტრაცეფციის მეთოდი გარდა:",
    "options": [
      "პრეზერვატივი",
      "ლაქტაციური ამენორეის მეთოდი",
      "კომბინირებული ორალური კონტაცეპტივი",
      "საშვილოსნოსშიდა კონტაცეფცია"
    ],
    "correct_answer": "კომბინირებული ორალური კონტაცეპტივი"
  },
  {
    "question": "მშობიარობიდან 4-6 კვირის შემდეგ შეიძლება გამოყენებულ იყოს კონტრაცეფციის მეთოდი გარდა:",
    "options": [
      "კომბინირებული ორალური კონტაცეპტივი",
      "სუფთა პროგესტინული კონტრაცეპტივი",
      "ქალის სტერილიზაცია",
      "საშვილოსნოსშიდა კონტრაცეფცია"
    ],
    "correct_answer": "კომბინირებული ორალური კონტაცეპტივი"
  },
  {
    "question": "ლოგინობის ხანის საგანგაშო სიმპტომებია გარდა:",
    "options": [
      "სისხლდენა სასქესო ორგანოებიდანი",
      "ამენორეა",
      "სარდის შეუკავებლობა",
      "ტაქიპნოე"
    ],
    "correct_answer": "ამენორეა"
  },
  {
    "question": "როდის გვხვდება „გუგის“ სიმპტომი და რას ასახავს:",
    "options": [
      "ოვულაციის პერიოდში და საკვერცხეების მიერ ესტროგენების გამომუშავებას ასახავს",
      "ოვულაციის პერიოდში და საკვერცხეების მიერ გესტაგენების გამომუშავებას ასახავს",
      "დესქვამაციის დროს და საკვერცხეების მიერ გესტაგენების გამომუშავებას ასახავს",
      "დესქვამაციის დროს და საკვერცხეების მიერ ესტროგენების გამომუშავებას ასახავს"
    ],
    "correct_answer": "ოვულაციის პერიოდში და საკვერცხეების მიერ ესტროგენების გამომუშავებას ასახავს"
  },
  {
    "question": "„გვიმრის ფოთლის“ სიმპტომი შეიძლება გამოვლინდეს:",
    "options": [
      "მენსტრუალური ციკლის მე-7 და 20-21-ე დღეებს შორის",
      "მენსტრუალური ციკლის მე-4 და 10-11-ე დღეებს შორის",
      "მენსტრუალური ციკლის მე-4 და 10-11-ე დღეებს შორის",
      "მენსტრუალური ციკლის 28-ე დღეს"
    ],
    "correct_answer": "მენსტრუალური ციკლის მე-7 და 20-21-ე დღეებს შორის"
  },
  {
    "question": "რილიზინგ ფაქტორით სინჯის ჩვენებაა:",
    "options": [
      "ჰიპოფიზის დაზიანების დადგენა - ძირითადად ცენტრალური გენეზის ამენორეის დროს",
      "საშვილოსნოს დაზიანების დადგენა",
      "საკვერცხეების დაზიანების დადგენა",
      "საშვილოსნოს მილების გამტარობის დადგენა"
    ],
    "correct_answer": "ჰიპოფიზის დაზიანების დადგენა - ძირითადად ცენტრალური გენეზის ამენორეის დროს"
  },
  {
    "question": "სინჯი პროგესტერონით გამოიყენება:",
    "options": [
      "ჰიპოფიზის დაზიანების დასადგენად, ძირითადად ცენტრალური გენეზის ამენორეის დროს",
      "ამენორეის საშვილოსნოსმიერი ფორმის გამორიცხვის მიზნით",
      "საშვილოსნოს მილების გამტარობის დადგენა",
      "ოვულაციის დასადგენად"
    ],
    "correct_answer": "ამენორეის საშვილოსნოსმიერი ფორმის გამორიცხვის მიზნით"
  },
  {
    "question": "ვულვიტი არის:",
    "options": [
      "საშვილოსნოს ყელის ანთება",
      "საშოს კედლების ანთება",
      "გარეთა საქესო ორგანოების ანთება",
      "საშოს კარიბჭის დიდი ჯირკვლის ანთება"
    ],
    "correct_answer": "გარეთა საქესო ორგანოების ანთება"
  },
  {
    "question": "ჰიპომენსტრუალური დროს შეიძლება განვითარდეს გარდა:",
    "options": [
      "ჰიპომენორეა",
      "ოპსომენორეა",
      "სპანიომენორეა:",
      "მეტრორაგია"
    ],
    "correct_answer": "მეტრორაგია"
  },
  {
    "question": "ოვულაციური სისხლდენებთან დაკავშირებით მართალია გარდა:",
    "options": [
      "ფოლიკულური ფაზის შემცირებასთან",
      "ლუთეინური ფაზის გახანგრძლივებასთან",
      "ვითარდება ფოლიკულის პერსისტენცია",
      "ვითარდება ციკლური სისხლდენა"
    ],
    "correct_answer": "ვითარდება ფოლიკულის პერსისტენცია"
  },
  {
    "question": "ფიზიოლოგიური ჭეშმარიტი ამენეორეა გვხვდება გარდა:",
    "options": [
      "ჰემატოკოლპოსის დროს",
      "ქალებში ორსულობის დროს",
      "პოსტმენოპაუზის დროს",
      "გოგონებში სქესობრივი მომწიფების პერიოდამდე"
    ],
    "correct_answer": "ჰემატოკოლპოსის დროს"
  },
  {
    "question": "ლაქტაცია არაფიზიოლოგიურ პერიოდში დამახასიათებელია:",
    "options": [
      "სკლეროკისტოზური საკვერცხეების სინდრომისთვის",
      "კიარი-ფრომელის სინდრომისთვის",
      "შიენის სინდრომისთვის",
      "ადრენოგენიტალური სინდრომისთვის"
    ],
    "correct_answer": "კიარი-ფრომელის სინდრომისთვის"
  },
  {
    "question": "შიენის სინდრომი დროს:",
    "options": [
      "ადგილი აქვს თირკმელზედა ჯირკვლების პათოლოგიას",
      "ადგილი აქვს ჰიპოფიზის ნეკროზსა და მისი ტროპული ჰორმონების მოქმედების ქვეშ მყოფი ენდოკრინული ჯირკველების ჰიპოფუნქციას",
      "ადგილი აქვს პროლაქტინის სეკრეციის მომატებას",
      "ვითარდება ჰირსუტიზმი და საკვერცხეების ორმხრივი გადიდება"
    ],
    "correct_answer": "ადგილი აქვს ჰიპოფიზის ნეკროზსა და მისი ტროპული ჰორმონების მოქმედების ქვეშ მყოფი ენდოკრინული ჯირკველების ჰიპოფუნქციას"
  },
  {
    "question": "ქალის სასქესო ორგანოების კისტები:",
    "options": [
      "ჭეშმარიტ სისმსივნეს არ წარმოადგენენ",
      "მათთვის დამახასიათებელი ბლასტომური ზრდა",
      "მათი უმრავლესობა რეტენციულ წარმონაქმნთა ჯგუფს არ მიეკუთვნება",
      "ჭეშმარიტ სიმსივნეს წარმოადგენენ"
    ],
    "correct_answer": "ჭეშმარიტ სისმსივნეს არ წარმოადგენენ"
  },
  {
    "question": "საკვერცხის რეტენციული კისტა:",
    "options": [
      "იზრდება უჯრედული ელემენტების გამრავლების ხარჯზე",
      "იზრდება სითხის - ტრანსუდატის დაგროვების ხარჯზე",
      "ვითარდება ძირითადად მენოპაუზაში",
      "ვითარდება ძირითადად ლოგინობის ხანაში"
    ],
    "correct_answer": "იზრდება სითხის - ტრანსუდატის დაგროვების ხარჯზე"
  },
  {
    "question": "თეკალუთეინური კისტა დამახასიათებელია:",
    "options": [
      "საშვილოსნოს მიომისთვის",
      "ტროფობლასტური დაავადებებისთვის",
      "ლოგინობის ხანისთვის",
      "კიარი-ფრომელის სინდრომისთვის"
    ],
    "correct_answer": "ტროფობლასტური დაავადებებისთვის"
  },
  {
    "question": "საშვილოსნოს მიომის შესახებ სწორია გარდა:",
    "options": [
      "ვითარდება კუნთოვანი ქსოვილიდან",
      "კეთილთვისებიანი სიმსივნეა",
      "არ არის ჰორმონდამოკიდებული დაავადება",
      "ჰორმონდამოკიდებული დაავადებაა"
    ],
    "correct_answer": "არ არის ჰორმონდამოკიდებული დაავადება"
  },
  {
    "question": "მორფოლოგიური ნიშნის მიხედვით განასხვავებენ:",
    "options": [
      "სუბსეროზულ კვანძს",
      "კუნთოვანი ჰიპერპალზიით მიმდინარე საშვილოსნოს მარტივ მიომას",
      "სუბმუკოზურ კვანძს",
      "ინტერსსტიციულ კვანძს"
    ],
    "correct_answer": "კუნთოვანი ჰიპერპალზიით მიმდინარე საშვილოსნოს მარტივ მიომას"
  },
  {
    "question": "საშვილოსნოს სხეულის კუნთოვან შრესთან დამოკიდებულების მიხედვით გამოყოფენ მიომური კვანძს:",
    "options": [
      "სუბსეროზულს, სუბმუკოზურს და ინტერსტიციალურს",
      "მხოლოდ სუბმუკოზურს და სუბსეროზულს",
      "მხოლოდ სუბსეროზულს",
      "კუნთოვანი ჰიპერპალზიით მიმდინარე საშვილოსნოს მარტივ მიომას"
    ],
    "correct_answer": "სუბსეროზულს, სუბმუკოზურს და ინტერსტიციალურს"
  },
  {
    "question": "საშვილოსნოს მიომის კონსერვატიული მკურნალობის ჩვენებაა:",
    "options": [
      "საშვილოსნოს მიომის სუბმუკოზური ფორმა",
      "მიომური კვანძის ნეკროზი",
      "სუბსეროზული კვანძი ფართო ფუძით",
      "ინტერსტიციული ლოკალიზაციის კვანძი ცენტრიპეტალური ზრდით და საშვილოსნოს ღრუს მკვეთრი დეფორმაციით"
    ],
    "correct_answer": "სუბსეროზული კვანძი ფართო ფუძით"
  },
  {
    "question": "მიომის ფონზე მიმდინარე ორსულობისთვის დამახასიათებელია:",
    "options": [
      "ორსულობის მესამე ტრიმესტრში მიომური კვანძების მნიშვნელოვანი ზრდა",
      "მიომური კვანძების მნიშვნელოვანი ზრდა განსაკუთრებით ორსულობის მეორე ტრიმესტრში",
      "მშობიარობის დროს სამშობიარო მოქმედების დარღვევა ძირითადად არ აღინიშნება",
      "მომყოლის გამოძევების შემდეგ სისხლდენის სიხშირე მნიშვნელოვნად არ იზრდება"
    ],
    "correct_answer": "მიომური კვანძების მნიშვნელოვანი ზრდა განსაკუთრებით ორსულობის მეორე ტრიმესტრში"
  },
  {
    "question": "საშვილოსნოს სარკომა:",
    "options": [
      "საშვილოსნოს კუნთოვანი ქსოვილისგან განვითარებული კეთილთვისებიანი სიმსივნეა",
      "საშვილოსნოს კუნთოვანი ქსოვილისგან განვითარებული ავთვისებიანი სიმსივნეა",
      "საშვილოსნოს შემაერთებელი ქსოვილისგან განვითარებული კეთილთვისებიანი სიმსივნეა",
      "საშვილოსნოს შემაერთებელი ქსოვილისგან განვითარებული ავთვისებიანი სიმსივნეა"
    ],
    "correct_answer": "საშვილოსნოს შემაერთებელი ქსოვილისგან განვითარებული ავთვისებიანი სიმსივნეა"
  },
  {
    "question": "საშვილოსნოს სარკომა IV სტადიის დროს:",
    "options": [
      "სიმსივნე არ სცილდება საშვილოსნოს სხეულს",
      "სიმსივნე ჩაზრდილია მეზობელ ორგანოებში ან ვრცელდება მენჯის ფარგლებს გარეთ",
      "სიმსივნე ვრცელდება საშვილოსნოს , მაგრამ მცირე მენჯის ფარგლებს არ სცილდება",
      "სიმსივნე მოიცავს საშვილოსნოს სხეულსა და ყელს, მაგრამ არ სცილდება საშვილოსნოს ფარგლებს"
    ],
    "correct_answer": "სიმსივნე ჩაზრდილია მეზობელ ორგანოებში ან ვრცელდება მენჯის ფარგლებს გარეთ"
  },
  {
    "question": "ენდომეტრიოზი:",
    "options": [
      "კეთილთვისებიანი სისმსივნეა",
      "ჭეშმარიტი სიმსივნეა",
      "ენდომეტიუმის ჰორმონდამოკიდებული ჰიპერპლაზიაა",
      "ავთვისებიანი სიმსივნეა"
    ],
    "correct_answer": "ენდომეტიუმის ჰორმონდამოკიდებული ჰიპერპლაზიაა"
  },
  {
    "question": "ენდომეტრიოზის მქონე პაციენტებში უნაყოფობა განპირობებულია გარდა:",
    "options": [
      "ანოვულაციით",
      "ყვითელი სხეულის ფუნქციური უკმარისობით",
      "ჰემატომეტრის ჩამოყალიბებით",
      "ენდომეტრიულის ფუნქციური უკმარისობით"
    ],
    "correct_answer": "ჰემატომეტრის ჩამოყალიბებით"
  },
  {
    "question": "კვანძოვანი მასტოპათიის ფიბროზული ფორმა ხასიათდება გარდა:",
    "options": [
      "შემაერთებელი ქსოვილის გავრცელებით გარკვეულ უბნებზე",
      "მტკივნეული კვანძები ჩნდება ძირითადად სარძევე ჯირკვლის ზედა გარეთა კვადრატში",
      "მენსტრუაციის დროს არ აღინიშნება კვანძების გადიდება და მტკივნეულობა",
      "მენსტრუაციის დროს აღინიშნება კვანძების გადიდება და მტკივნეულობა"
    ],
    "correct_answer": "მენსტრუაციის დროს არ აღინიშნება კვანძების გადიდება და მტკივნეულობა"
  },
  {
    "question": "მასტოპათიის დიფუზური ფორმისთვის დამახასიათებელია გარდა:",
    "options": [
      "წვრილი მუხუდოსებრი კვანძების გროვები",
      "მენსტრუალური ციკლის მეორე ფაზაში სარძევე ჯირკვალში მტკივნეულობის მომატება და გაზრდა",
      "მენოპაუზაში სიმპტომები ქრება",
      "ორსულობისას სიმპტომები არ ქრება"
    ],
    "correct_answer": "ორსულობისას სიმპტომები არ ქრება"
  },
  {
    "question": "ვულვის კრაუროზისთვის დამახასიათებელია:",
    "options": [
      "გარეთა სასქესო ორგანოების ჰიპერემია",
      "გარეთა საქესო ორგანოების ატროფიული პროცესები და შეჭმუხვნა/სკლეროზი",
      "გარეთა სასქესო ორგანოების კანის ელსტიურობა",
      "გარეთა სასქესო ორგანოების ჰიპერპლაზია"
    ],
    "correct_answer": "გარეთა საქესო ორგანოების ატროფიული პროცესები და შეჭმუხვნა/სკლეროზი"
  },
  {
    "question": "ვულვის კრაუროზის დიაგნოსტიკისთვის მნიშვნელოვანია:",
    "options": [
      "საშვილოსნოს ბიმანუალური გამოკვლევა",
      "ჰორმონალური სპქტრის შესწავლა",
      "მცირე მენჯის რღუს ორგანოების ექოსკოპიური გამოკვლევა",
      "კოლპოსკოპია"
    ],
    "correct_answer": "კოლპოსკოპია"
  },
  {
    "question": "ვულვის კიბოს T◦ ნიშნავს სიმსივნეს :",
    "options": [
      "მეტასტაზებით ლიმფურ კვანძებში",
      "პრეინვაზიურ კიბოს - ca in situ",
      "2სმ-მდე დიამტრის სიმსივნე კანის ზედაპირულ შრეებში ან ლორწოვან გარსში",
      "შორეულ ორგანოებში არ არის გამოვლენილი მეტასტაზები"
    ],
    "correct_answer": "პრეინვაზიურ კიბოს - ca in situ"
  },
  {
    "question": "ლეიკოპლაკია არის:",
    "options": [
      "ექტოპია",
      "პათოლოგიური პროცესი, რომლის დროსაც ხდება საშვილოსნოს ყელის ბრტყელი მრავალშრიანი ეპითელიუმის ზედაპირული შრისა და შუამდებარე შრის გათხელება",
      "საშვილოსნოს ყელის მრავალშრიანი ბრტყელი ეპითელიუმის გარქოვანება",
      "საშვილოსნოს ყელის საშოს ზედაპირზე პაპილომური წანაზარდები როზეტის სახის"
    ],
    "correct_answer": "საშვილოსნოს ყელის მრავალშრიანი ბრტყელი ეპითელიუმის გარქოვანება"
  },
  {
    "question": "საშვილოსნოს ყელის ეპითელური დისპლაზიისთვის დამხასიათებელია:",
    "options": [
      "საშვილოსნოს ყელის მფარავი ბრტყელი მრავალშრიანი ეპითელიუმის უჯრედების მომწიფებისა და დიფერენცირების დარღვევა",
      "საშვილოსნოს ყელის საშოს ზედაპირზე პაპილომური წანაზარდები როზეტის სახის",
      "ჰიპერკერატოზი",
      "საშვილოსნოს ყელის არხის ლორწოვანი გარსის წანაზარდები კონტაქტური სისხლდენით"
    ],
    "correct_answer": "საშვილოსნოს ყელის მფარავი ბრტყელი მრავალშრიანი ეპითელიუმის უჯრედების მომწიფებისა და დიფერენცირების დარღვევა"
  },
  {
    "question": "ორსულობის პირველ ტრიმესტრში საშვილოსნოს ყელის პრეინვაზიური კინოს გამოვლენის შემთხვევაშ მიზანშეწონილია:",
    "options": [
      "ორსულობის შენარჩუნება და საშოსმხრივი მშობიარობა",
      "ორსულობის შენარჩუნება და საკეისრო კვეთის ოპერაციით მშობიარობის დამთავრება",
      "ორსულობის შეწყვეტა საშვილოსნოს ყელის არხის შემდგომი გამოფხეკით, ორი კვირის შემდეგ დიათერმოკონიზაციით",
      "ორსულობის შეწყვეტა და საშვილოსნოს ექსტირპაცია"
    ],
    "correct_answer": "ორსულობის შეწყვეტა საშვილოსნოს ყელის არხის შემდგომი გამოფხეკით, ორი კვირის შემდეგ დიათერმოკონიზაციით"
  },
  {
    "question": "ენდომეტრიუმის ჰიპერპლაზიური პროცესები:",
    "options": [
      "ყოველთვის განპირობებულია ჰორმონული დარღვევებით",
      "ზირითადად ვითრდება მენოპაუზაში",
      "დაკავშირებულია ორსულობასთან",
      "ყოველთვის არ არის განპირობებული ჰორმონული დარღვევებით"
    ],
    "correct_answer": "ყოველთვის არ არის განპირობებული ჰორმონული დარღვევებით"
  },
  {
    "question": "საკვერცხის კისტომა არის:",
    "options": [
      "საკვერცხის ავთვისებიანი სიმსივნე",
      "საკვერცხის ეპითელური კეთილთვისებიანი სიმსივნე",
      "სეროზული და პაპილარული",
      "მუცინური და პაპილარული"
    ],
    "correct_answer": "საკვერცხის ეპითელური კეთილთვისებიანი სიმსივნე"
  },
  {
    "question": "საკვერცხის ფიბრომა არის:",
    "options": [
      "საკვერცხის ავთვისებიანი სიმსივნე",
      "საკვერცხის კეთილთვისებიანი სიმსივნე, რომელიც ვითარდება მისი სტრომისაგან",
      "საკვერცხის კეთილთვისებიანი სიმსივნე, რომელიც ვითარდება თეკა-ქსოვილისაგან",
      "საკვერცხის მასკულინიზებადი სიმსივნე"
    ],
    "correct_answer": "საკვერცხის კეთილთვისებიანი სიმსივნე, რომელიც ვითარდება მისი სტრომისაგან"
  }
]