[
  {
    "question": "როდის გვხვდება ყველაზე ხშირად ორსულობის საეჭვო ნიშნები:",
    "options": [
      "4-6 კვ. ორსულობიდან",
      "7-10 კვირაზე",
      "11-13 კვირაზე",
      "პირველი კვირიდან"
    ],
    "correct_answer": "4-6 კვ. ორსულობიდან"
  },
  {
    "question": "ორსულობის უტყუარი ნიშნებია ყველა, გარდა შემდეგისა:",
    "options": [
      "ნაყოფის ნაწილების პალპაცია",
      "პალპაციით ნაყოფის მოძრაობის შეგრძნება",
      "ნაყოფის გულისცემის მოსმენა",
      "შარდვის გახშირება"
    ],
    "correct_answer": "შარდვის გახშირება"
  },
  {
    "question": "მიუთითეთ საშვილოსნოს ყელზე ცვლილებები ოსულობის I ტრიმესტრში:",
    "options": [
      "საშვილოსნოს ყელის ციანოზი-ჩედვიკის ნიშანი",
      "პულსაცია საშვილოსნოს ყელზე",
      "საშვილოსნოს ყელი გარბილებულია და დამოკლებულია",
      "საშვილოსნოს ყელის არხის გარეთა პირი ატარებს 1 თითს"
    ],
    "correct_answer": "საშვილოსნოს ყელის ციანოზი-ჩედვიკის ნიშანი"
  },
  {
    "question": "ორსულობის რომელ ტრიმესტრში იწყება ბრექსტონ-ჰიქსის შეკუმშვები:",
    "options": [
      "I ტრიმესტრში",
      "II ტრიმესტრში",
      "III ტრიმესტრში",
      "მშობიარობის დაწყების წინ"
    ],
    "correct_answer": "II ტრიმესტრში"
  },
  {
    "question": "ნაყოფის წონა II ტრიმესტრის ბოლოს 28 კვირაზე უნდა იყოს:",
    "options": [
      "1000 გრ",
      "800 გრ",
      "1500 გრ",
      "1200 გრ"
    ],
    "correct_answer": "1000 გრ"
  },
  {
    "question": "II ტრიმესტრში ფიზიოლოგიური ორსულობისათვის დამახასიათებელი ყველა ჩამოთვლილი ერთის გარდა:",
    "options": [
      "საერთო განწყობილება დამაკმაყოფილებელი, კარგი",
      "გვერდითი ტკივილი მცირე მენჯში",
      "ბრექსტონ-ჰიქსის შეკუმშვები",
      "წელის და ქვემო კიდურების ტკივილები"
    ],
    "correct_answer": "წელის და ქვემო კიდურების ტკივილები"
  },
  {
    "question": "ნაყოფი წონაში იმატებს ბოლო ოთხ კვირაში დაახლოებით:",
    "options": [
      "224 გრ. კვირაში",
      "500 გრ. კვირაში",
      "100 გრ. კვირაში",
      "150 გრ. კვირაში"
    ],
    "correct_answer": "224 გრ. კვირაში"
  },
  {
    "question": "ნაყოფის ფილტვის სიმწიფე განისაზღვრება უფრო ზუსტად:",
    "options": [
      "ლიპიდური კომპონენტებით სურფაქტანტის ლეციტინ-სფინგომიელინით",
      "ფოსფატიდილგლიცეროლით",
      "ქოლესტერინით",
      "კატექოლამინებით"
    ],
    "correct_answer": "ფოსფატიდილგლიცეროლით"
  },
  {
    "question": "ნაყოფის ფილტვების მომწიფების აუცილებელი პირობაა ამნიონურ სითხეში არსებობდეს:",
    "options": [
      "ლეციტინ-სფინგომიელინის",
      "ფოსფატიდილგლიცეროლი",
      "ესტროგენების",
      "კატექოლამინების არსებობა"
    ],
    "correct_answer": "ფოსფატიდილგლიცეროლი"
  },
  {
    "question": "ნაყოფის ფილტვების ადრეულ მომწიფებას 32-35 კვ. ორსულობაზე აძლიერებს ყოველნაირი სტრესი შემდეგი ჰორმონების გამოყოფით:",
    "options": [
      "კორტიზოლი",
      "კატექოლამინები",
      "ესტროგენები",
      "პროსტაგლანდინები"
    ],
    "correct_answer": "კორტიზოლი"
  },
  {
    "question": "28 კვირის ორსულობისთვის დამახასიათებელია ყველა ნიშანი, გარდა ერთისა:",
    "options": [
      "ნაყოფის სიცოცხლიანობა",
      "ნაყოფის წონა 1000 გრ",
      "ლეციტინი/სფინგომიელინის შეფარდება 2:1",
      "ფოსფატიდილგლიცეროლის არსებობა"
    ],
    "correct_answer": "ფოსფატიდილგლიცეროლის არსებობა"
  },
  {
    "question": "რომელი ნივთიერება აკლია ყველაზე მეტად ქალს - ვეგეტარიანულ კვებაზე მყოფ ორსულს:",
    "options": [
      "კალციუმი",
      "ფოლიუმის მჟავა",
      "რკინა",
      "ცილა",
      "ვიტამინი B12"
    ],
    "correct_answer": "ვიტამინი B12"
  },
  {
    "question": "ორსულობის დროს ყველა რეკომენდაციაა მართებული, ერთის გარდა:",
    "options": [
      "საჭმელი მარილის შეზღუდვა",
      "კალციუმი 1000-1200 მგ დღეში",
      "ფოლიუმის მჟავა 800 მკგ დღეში",
      "პერორალურად რკინის პრეპარატების მიღება"
    ],
    "correct_answer": "საჭმელი მარილის შეზღუდვა"
  },
  {
    "question": "ორსულობის II ტრიმესტრში ხშირად გვხვდება გართულებები ერთის გარდა:",
    "options": [
      "ნაადრევი მშობიარობა",
      "ყელის უკმარისობა",
      "სანაყოფე სითხის ნაადრევი დაღვრა",
      "მომყოლის ნაადრევი მოცილება",
      "მრგვალი იოგების ტკივილები"
    ],
    "correct_answer": "მომყოლის ნაადრევი მოცილება"
  },
  {
    "question": "როგორია ნაწევართა განლაგება მენჯით შერეული წინამდებარეობის დროს:",
    "options": [
      "ფეხები მოხრილია მუხლის სახსარში და მენჯ-ბარძაყის სახსარში",
      "ფეხები გაშლილია მუხლის სახსარში და მოხრილია მენჯ-ბარძაყის სახსარში",
      "ხელები და ფეხები მთლიანად გაშლილია",
      "ფეხები მთლიანად გაშლილია",
      "არც ერთი ზემოთთქმული, არ არის სწორი"
    ],
    "correct_answer": "ფეხები მოხრილია მუხლის სახსარში და მენჯ-ბარძაყის სახსარში"
  },
  {
    "question": "ქალი 35 დღიანი მენსტრუალური ციკლით, უკანასკნელი მენსტრუაცია 4 მარტი 2016 წ. მოსალოდნელი მშობიარობის ვადა:",
    "options": [
      "11 დეკემბერი 2016წ.",
      "18 დეკემბერი 2016 წ.",
      "22 დეკემბერი 2016 წ.",
      "29 დეკემბერი 2016 წ."
    ],
    "correct_answer": "18 დეკემბერი 2016 წ."
  },
  {
    "question": "ჰორვიც-ჰეგარის ნიშანი აღინიშნება:",
    "options": [
      "ორსულობის I ტრიმესტრში",
      "II ტრიმესტრში",
      "III ტრიმესტრი",
      "სამივე ტრიმესტრში"
    ],
    "correct_answer": "ორსულობის I ტრიმესტრში"
  },
  {
    "question": "ორსულობის დიაგნოსტირება ქორიონული გონადოტროპინის რაოდენობის განისაზღვრით სისხლში ხდება:",
    "options": [
      "5 კვირიდან",
      "10 კვირიდან",
      "13 კვირიდან",
      "16 კვირიდან"
    ],
    "correct_answer": "5 კვირიდან"
  },
  {
    "question": "ქორიონალური გონადოტროპინის დაკლება ორსულში იწყება რომელი კვირიდან:",
    "options": [
      "10 კვირიდან",
      "11 კვირიდან",
      "8 კვირიდან",
      "12 კვირიდან",
      "21-22 კვირიდან"
    ],
    "correct_answer": "12 კვირიდან"
  },
  {
    "question": "საშვილოსნოს ფუძის პალპირება სიმფიზის ზემოთ შესაძლებელია:",
    "options": [
      "12 კვირიდან",
      "8 კვირიდან",
      "14 კვირიდან",
      "18 კვირიდან"
    ],
    "correct_answer": "12 კვირიდან"
  },
  {
    "question": "რომელ ჰორმონებს ემყარება ორსულობის სადიაგნოსტიკო ტესტები:",
    "options": [
      "ქორიონალურ გონოდოტროპინს",
      "ესტროგენებს",
      "პროგესტერონს",
      "არც ერთ მათგანს"
    ],
    "correct_answer": "ქორიონალურ გონოდოტროპინს"
  },
  {
    "question": "კეფით წინამდებარეობის წინა სახის დროს წამყვანი წერტილია:",
    "options": [
      "მცირე ყიფლიბანდი",
      "მანძილი მცირე და დიდ ყიფლიბანდს შორის",
      "დიდი ყიფლიბანდი",
      "არც ერთი მათგანი"
    ],
    "correct_answer": "მცირე ყიფლიბანდი"
  },
  {
    "question": "კეფით წინამდებარეობის I პოზიცია წინა სახე, მცირე ყიფლიბანდი მდებარეობს:",
    "options": [
      "მარცხნივ",
      "მარჯვნივ",
      "ორივე მხარეს",
      "უფრო მარჯვნივ"
    ],
    "correct_answer": "მარცხნივ"
  },
  {
    "question": "კეფით წინამდებარეობის II პოზიცია უკანა სახე, მცირე ყიფლიბანდი მდებარეობს:",
    "options": [
      "მარჯვნივ",
      "მარცხნივ",
      "მარცხნივ და უკან",
      "მარჯვნივ და წინ"
    ],
    "correct_answer": "მარჯვნივ და წინ"
  },
  {
    "question": "სად მდებარეობს სამშობიარო სიმსივნე კეფით წინამდებარეობის I პოზიციის წინა სახის დროს:",
    "options": [
      "მარცხენა თხემის ძვალზე მცირე ყიფლიბანდის ახლოს",
      "მარჯვენა თხემის ძვალზე დიდ ყიფლიბანდთან ახლოს",
      "მარჯვენა თხემის ძვალზე მცირე ყიფლიბანდთან ახლოს",
      "მცირე ყიფლიბანდზე"
    ],
    "correct_answer": "მარჯვენა თხემის ძვალზე მცირე ყიფლიბანდთან ახლოს"
  },
  {
    "question": "სად მდებარეობს სამშობიარო სიმსივნე კეფით წინამდებარეობის II პოზიციის უკანა სახის დროს:",
    "options": [
      "მარცხენა თხემის ძვალზე დიდ ყიფლიბანდთან ახლოს",
      "მარჯვენა თხემის ძვალზე დიდ ყიფლიბანდთან ახლოს",
      "მარცხენა თხემის ძვალზე მცირე ყიფლიბანდთან ახლოს",
      "დიდ ყიფლიბანდზე"
    ],
    "correct_answer": "მარცხენა თხემის ძვალზე მცირე ყიფლიბანდთან ახლოს"
  },
  {
    "question": "თავის გამოჭრა ვულვარული რგოლიდან კეფის წინამდებარეობის წინა სახის დროს ხდება:",
    "options": [
      "მცირე ირიბი ზომით",
      "პირდაპირი ზომით",
      "დიდი ირიბი ზომით",
      "ვერტიკალური ზომით"
    ],
    "correct_answer": "მცირე ირიბი ზომით"
  },
  {
    "question": "რომელია ნაყოფის თავის ქალას უდიდესი ზომა:",
    "options": [
      "პირდაპირი ზომა",
      "დიდი ირიბი ზომა",
      "მცირე ირიბი ზომა",
      "საშუალო ირიბი ზომა"
    ],
    "correct_answer": "დიდი ირიბი ზომა"
  },
  {
    "question": "მრავალწყლიანობის დროს სანაყოფე ბუშტის გახევა უნდა მოხდეს:",
    "options": [
      "საშვილოსნოს ყელის 12 საათზე",
      "ორიენტირი 3 საათზე",
      "ორიენტირი 6 საათზე",
      "ორიენტირი 9 საათზე"
    ],
    "correct_answer": "საშვილოსნოს ყელის 12 საათზე"
  },
  {
    "question": "მცირეწყლიანობის დროს აღინიშნება:",
    "options": [
      "ხშირი აბორტები და ნაადრევი მშობიარობა",
      "ნაყოფის მოძრაობა მტკივნეულია",
      "ტკივილები მუცლის ქვემო ნაწილში",
      "ყველა ჩამოთვლილი",
      "არც ერთი მათგანი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "სამშობიარო მოქმედების დაწყების ჰორმონალური მექანიზმებია:",
    "options": [
      "პლაცენტარული კორტიკოლიბერინი",
      "პროსტაგლანდინი",
      "ციკლოოქსიგენაზა",
      "ოქსიტოცინი",
      "არც ერთი მათგანი",
      "ყველა პასუხი სწორია"
    ],
    "correct_answer": "ყველა პასუხი სწორია"
  },
  {
    "question": "ძვლოვანი მენჯის რომელი ზომის მიხედვით განისაზღვრება სივიწროვის ხარისხი:",
    "options": [
      "წვეტთაშუა მანძილი",
      "ქედთაშუა მანძილი",
      "სიბრტყეთა შორის მანძილი",
      "ნამდვილი კონიუგატა",
      "გვერდითი კონიუგატა",
      "ირიბი კონიუგატა"
    ],
    "correct_answer": "ნამდვილი კონიუგატა"
  },
  {
    "question": "ალფა- ფეტოპროტეინს ნაყოფი გამოიმუშავებს:",
    "options": [
      "6 კვირის ორსულობიდან",
      "10 კვირის",
      "32-34 კვირაზე",
      "37-38 კვირაზე"
    ],
    "correct_answer": "6 კვირის ორსულობიდან"
  },
  {
    "question": "ალფა- ფეტოპროტეინების მომატება ორსულის სისხლში მიუთითებს:",
    "options": [
      "ნაყოფის ნერვული ღეროს დეფექტებზე",
      "მრავალნაყოფიან ორსულობაზე",
      "ნაყოფის ომფაცელეზე",
      "არც ერთ მათგანზე",
      "ყველა ზემოთ ჩამოთვლილზე"
    ],
    "correct_answer": "ყველა ზემოთ ჩამოთვლილზე"
  },
  {
    "question": "სხვადასხვა კვერცხუჯრედიანი მრავალნაყოფიანი ორსულობისას ნაყოფის სიმწიფე განისაზღვრება:",
    "options": [
      "ცალცალკე ნაყოფების წონით",
      "ცალცალკე ნაყოფების სიგრძით",
      "ცალ-ცალკე ნაყოფების სიმწიფის ნიშნით",
      "ყველა ზემოთ ჩამოთვლილით",
      "არც ერთი ზემოთ ჩამოთვლილით"
    ],
    "correct_answer": "ყველა ზემოთ ჩამოთვლილით"
  },
  {
    "question": "მრავალნაყოფიანი ორსულობის დიაგნოსტიკისათვის გამოიყენება:",
    "options": [
      "ულტრაბგერითი გამოკვლევა",
      "რენტგენოლოგიური გამოკვლევა",
      "რადიოიზოტოპური გამოკვლევა",
      "ყველა ზემოთ ჩამოთვლილი",
      "არც ერთი ზემოთ ჩამოთვლილი"
    ],
    "correct_answer": "ულტრაბგერითი გამოკვლევა"
  },
  {
    "question": "ორკვერცხუჯრედიანი ტყუპების დროს ხშირად გვხვდება:",
    "options": [
      "მონოამნიონი და მონოქორიონი",
      "დიამნიონი და დიქორიონი",
      "დიამნიონი და მონოქორიონი",
      "საერთო პლაცენტა, კაფსულარული და ბუსუსოვანი გარსი"
    ],
    "correct_answer": "დიამნიონი და დიქორიონი"
  },
  {
    "question": "მრავალნაყოფიანი ორსულობის დროს ხშირად აღინიშნება:",
    "options": [
      "ნაადრევი მშობიარობა",
      "სამშობიარო მოქმედების სისუსტე",
      "პლაცენტის ნაადრევი აცლა",
      "ყველა",
      "არცერთი"
    ],
    "correct_answer": "ყველა"
  },
  {
    "question": "მრავალნაყოფიანი ორულობისას ნაყოფების მდგომარეობის შესაფასებლად ყველაზე ხშირად გამოიყენება:",
    "options": [
      "კონტრაქციული სტრესს ტესტი",
      "არასტრესული ტესტი და ულტრაბგერა",
      "ამნიოცენტეზი",
      "ნაყოფების სისხლის PH -ის განსაზღვრა"
    ],
    "correct_answer": "არასტრესული ტესტი და ულტრაბგერა"
  },
  {
    "question": "ნაყოფის განვითარების მანკებია:",
    "options": [
      "ჰიდროცეფალია",
      "ანენცეფალია",
      "ორმაგი სიმახინჯეები",
      "სიმეტრიული სიმახინჯეები",
      "ყველა ზემოთ ჩაამოთვლილი"
    ],
    "correct_answer": "ყველა ზემოთ ჩაამოთვლილი"
  },
  {
    "question": "მრავალწყლიანობის კლინიკური ნიშნებია:",
    "options": [
      "მტკივნეული შეგრძნებები მუცელში",
      "დიაფრაგმის აწევა ზემოთ",
      "ქოშინი, საერთო მოთენთილობა, ტაქიკარდია",
      "ნაადრევი მშობიარობის დაწყება",
      "საშვილოსნოს ტონუსის მომატება",
      "ყველა პასუხი სწორია"
    ],
    "correct_answer": "ყველა პასუხი სწორია"
  },
  {
    "question": "მრავალწყლიანობის დროს მაღალია მკვდარშობადობა, რადგან ამ პათოლოგიას თან სდევს შემდეგი გართულებები:",
    "options": [
      "ჭიპლარის გამოვარდნა",
      "ნაყოფის წვრილი ნაწილების გამოვარდნა",
      "ნაყოფის სიმახინჯეები",
      "ნაყოფის არასწორი მდებარეობა",
      "სწორია ყველა ზემოთ ჩამოთვლილი"
    ],
    "correct_answer": "სწორია ყველა ზემოთ ჩამოთვლილი"
  },
  {
    "question": "მრავალწყლიანობის დროს საშვილოსნო გადაჭიმულია, რის გამოც ადგილი აქვს:",
    "options": [
      "სამშობიარო ძალების სისუსტეს",
      "პლაცენტის ნაადრევ მოცილებას",
      "მომყოლის პერიოდში სისხლდენას",
      "ლოგინობის ადრეულ ხანაში სისხლდენას",
      "ყველა ზემოთ ჩამოთვლილს"
    ],
    "correct_answer": "ყველა ზემოთ ჩამოთვლილს"
  },
  {
    "question": "ჭიპლარის განვითარების ანომალიებია:",
    "options": [
      "აბსოლუტურად მოკლე ჭიპლარი",
      "შედარებით მოკლე ჭიპლარი",
      "გრძელი ჭიპლარი",
      "ჭიპლარის გარსებზე მიმაგრება",
      "ყველა ზემოთ ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ზემოთ ჩამოთვლილი"
  },
  {
    "question": "რომელი ხარისხის ვიწრო მენჯია საკეისრო კვეთის აბსოლუტური ჩვენება:",
    "options": [
      "I ხ. ვიწრო მენჯი",
      "II ხ. ვიწრო მენჯი",
      "III ხ. ვიწრო მენჯი",
      "IV ხ. ვიწრო მენჯი"
    ],
    "correct_answer": "IV ხ. ვიწრო მენჯი"
  },
  {
    "question": "როგორი გარეგანი ზომებით ხასიათდება ბრტყელ-რაქიტული მენჯი:",
    "options": [
      "23-26-29-18-9 სმ",
      "25-28-31-17-8 სმ",
      "26-26-31-17-8 სმ",
      "23-26-29 16-7 სმ"
    ],
    "correct_answer": "26-26-31-17-8 სმ"
  },
  {
    "question": "როგორი გარეგანი ზომებით ხასიათდება თანაზომიერად დავიწროებული ბრტყელი მენჯი:",
    "options": [
      "23-20-29-18-9 სმ",
      "25-28-31-17-8 სმ",
      "26-26-31-17-8 სმ",
      "23-26-29-16-7 სმ"
    ],
    "correct_answer": "23-26-29-16-7 სმ"
  },
  {
    "question": "სანაყოფე გარსების ნაადრევი გახევისას საჭიროა:",
    "options": [
      "ორსული მოთავსდეს სტაციონარში",
      "ორსული რჩება ქალთა კონსულტაციის მეთვალყურეობის ქვეშ",
      "სახლში წოლითი რეჟიმი",
      "დიდი რაოდენობით სითხის მიღება"
    ],
    "correct_answer": "ორსული მოთავსდეს სტაციონარში"
  },
  {
    "question": "როდის ხდება სანაყოფე ბუშტის მთლიანობის დარღვევა ფიზიოლოგიურად მიმდინარე მშობიარობის დროს:",
    "options": [
      "სამშობიარო მოქმედების დაწყებამდე",
      "საშვილოსნოს ყელის 5 სმ-ზე გახსნისას",
      "საშვილოსნოს ყელის სრული გახსნისას",
      "ჭინთვების დაწყებისას"
    ],
    "correct_answer": "საშვილოსნოს ყელის სრული გახსნისას"
  },
  {
    "question": "რას ეწოდება სანაყოფე სითხის ნაადრევი დაღვრა:",
    "options": [
      "წყლების დაღვრა ხდება საშვილოსნოს ყელის სრული გახსნისას",
      "წყლების დაღვრა ხდება 7-8 სმ-ზე საშვილოსნოს ყელის გახსნისას",
      "წყლების დაღვრა ხდება სამშობიარო მოქმედების დაწყებამდე",
      "წყლების დაღვრა ხდება სამშობიარო მოქმედების დაწყების შემდეგ"
    ],
    "correct_answer": "წყლების დაღვრა ხდება სამშობიარო მოქმედების დაწყებამდე"
  },
  {
    "question": "სანაყოფე სითხის ნაადრევი დაღვრის დროს:",
    "options": [
      "არ ირღვევა მშობიარობის ფიზიოლოგიური მიმდინარეობა",
      "მოსალოდნელია კლინიკურად ვიწრო მენჯის ჩამოყალიბება",
      "მოსალოდნელია აღმავალი ინფექციის განვითარება",
      "მოსალოდნელია გესტოზის გაღრმავება"
    ],
    "correct_answer": "მოსალოდნელია აღმავალი ინფექციის განვითარება"
  },
  {
    "question": "ორსულობის დროს ჰიპერტენზიად ითვლება თუ სისტოლური წნევა მომატებულია:",
    "options": [
      "30 მმ.ვ.წყ.სვ.",
      "20 მმ",
      "15 მმ",
      "10 მმ-ით"
    ],
    "correct_answer": "30 მმ.ვ.წყ.სვ."
  },
  {
    "question": "ჰიპერტენზიად ორსულობის დროს ითვლება თუ დიასტოლური წნევა მომატებულია:",
    "options": [
      "15 მმ.ვ.წ.სვ.",
      "10 მმ",
      "20 მმ",
      "5 მმ-ით"
    ],
    "correct_answer": "15 მმ.ვ.წ.სვ."
  },
  {
    "question": "საკეისრო კვეთის ჩვენებები ორსულობის დროს:",
    "options": [
      "ეკლამფსია",
      "პრეეკლამფსია-ინტენსიური თერაპიის უეფექტობის დროს",
      "ანურია",
      "ბადურის აშრევება და სისხლის ჩაქცევა",
      "ყველა ჩაამოთვლილი"
    ],
    "correct_answer": "ყველა ჩაამოთვლილი"
  },
  {
    "question": "ვიტლინგერის შკალა დაფუძნებულია შემდეგ კლინიკურ ნიშნებზე:",
    "options": [
      "შეშუპება, სხეულის მასის მომატება, პროტეინურია, არტერიული წნევა, დიურეზი, სუბიექტური სიმპტომები",
      "შეშუპება, პროტეინურია, არტერიული წნევის მომატება",
      "შეშუპება, არტერიული წნევის მომატება, ღამის დიურეზი, პროტეინურია",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "შეშუპება, სხეულის მასის მომატება, პროტეინურია, არტერიული წნევა, დიურეზი, სუბიექტური სიმპტომები"
  },
  {
    "question": "უშვილობის კვლევისას ჰისტეროსალპინგოგრამით დადგინდა აშერმანის სინდრომი. რომელი სიმპტომია მოსალოდნელი აღნიშნულ შემთხვევაში:",
    "options": [
      "ჰიპომენორეა",
      "ოლიგომენორეა",
      "მენორაგია",
      "მეტრორაგია",
      "დისმენორეა"
    ],
    "correct_answer": "ჰიპომენორეა"
  },
  {
    "question": "რევმატიზმით გაუარესების კრიტიკული ვადები ორსულობისას:",
    "options": [
      "14-16 კვ.",
      "20-28 კვ.",
      "22-32 კვ.",
      "34-36 კვ."
    ],
    "correct_answer": "22-32 კვ."
  },
  {
    "question": "ლოგინობის ხანაში რევმატიზმის გააქტიურება:",
    "options": [
      "ხშირია",
      "იშვიათია",
      "როგორც წესი აღენიშნება",
      "არასოდეს არ გვხვდება"
    ],
    "correct_answer": "იშვიათია"
  },
  {
    "question": "ორსულობის დროს გულის დაავადების დამამტკიცებელი ნიშნებია:",
    "options": [
      "ქოშინი",
      "გულის ზომების გაზრდა",
      "გულის არეში სისტოლური და დიასტოლური შუილი",
      "რითმის დარღვევა",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "გულის დაწყებითი დეკომპენსაციის პირველადი ნიშნებია:",
    "options": [
      "გამოხატული ქოშინი",
      "ხველა",
      "სველი ხიხინი",
      "ტაქიკარდია",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "ჭინთვების გამოთიშვა სამეანო მაშებით აუცილებელია გულის დაავადებების დროს:",
    "options": [
      "ფილტვის ჰიპერტენზიის დროს",
      "მოციმციმე არითმიის დროს",
      "კომპენსირებული გულის დაავადების დროს",
      "არც ერთი თქმულის დროს",
      "ყველა აღნიშნული პათოლოგიების დროს"
    ],
    "correct_answer": "ყველა აღნიშნული პათოლოგიების დროს"
  },
  {
    "question": "ყველაზე ხშირად ვირუსული დაავადება გადაეცემა ნაყოფს:",
    "options": [
      "პარაპლაცენტარულად",
      "ტრანსპლაცენტარულად",
      "აღმავალი გზით",
      "ყველა ჩამოთვლილი გზით",
      "არც ერთი მათგანი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი გზით"
  },
  {
    "question": "ტერმინით იზოიმუნიზაცია აღინიშნება:",
    "options": [
      "იმუნიტეტის სტიმულაცია",
      "ანტისხეულების წარმოქმნა",
      "იმუნიტეტის დაქვეითება",
      "ორგანიზმის რეაქტიულობის დაქვეითება"
    ],
    "correct_answer": "ანტისხეულების წარმოქმნა"
  },
  {
    "question": "პირველი ორსულობის შემდეგ იზოიმუნიზაციის სიხშირე რეზუს-უარყოფითიან ქალებში შეადგენს:",
    "options": [
      "30%",
      "50%",
      "100%",
      "10%"
    ],
    "correct_answer": "10%"
  },
  {
    "question": "ნაყოფის ჰემოლიზური დაავადება გვხვდება:",
    "options": [
      "0,3 - 0,7%",
      "3 - 7%",
      "10%",
      "15%"
    ],
    "correct_answer": "0,3 - 0,7%"
  },
  {
    "question": "ახალშობილის ჰემოლიზური დაავადება დაკავშირებულია:",
    "options": [
      "დედის იზოიმუნიზაციასთან ნაყოფის სისხლის ჯგუფოვანი ანტიგენებით",
      "დედის იზოიმუნიზაცია რეზუს ფაქტორით",
      "ყველა ჩამოთვლილი",
      "არც ერთი ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "რეზუს კონფლიქტი გვხვდება:",
    "options": [
      "როცა დედა რეზუს უარყოფითია, ნაყოფი რეზუს დადებითი",
      "როცა დედა სენსიბილიზირებულია, რეზუს ფაქტორთან",
      "როცა ანამნეზში დედას გადასხმული აქვს რეზუს დადებითი სისხლი (თუ დედა RH(-)-ია)",
      "როცა დედას ანამნეზში აღენიშნება აბორტები",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "ჩვენს რესპუბლიკაში ნაყოფის სიცოცხლისუნარიანობის კრიტერიუმად მიღებულია ორსულობის ვადა:",
    "options": [
      "20 კვირა",
      "22 კვირა",
      "24 კვირა",
      "28 კვირა"
    ],
    "correct_answer": "22 კვირა"
  },
  {
    "question": "ორსულობის დროს იზოიმუნიზაციის არასასურველ სიმპტომად ითვლება:",
    "options": [
      "ანტისხეულების ტიტრის მომატება",
      "არასასურველი ანტისხეულები",
      "პლაცენტის და ნაყოფის შეშუპება",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "ახალშობილის სისხლში ჰემოლიზური დაავადების სადიაგნოსტიკოდ იკვლევენ:",
    "options": [
      "ჰემოგლობინის და ერითროციტების რაოდენობას",
      "საათობრივად ბილირუბინის ზრდის განსაზღვრას",
      "სისხლის ჯგუფობრიობის ფაქტორს",
      "რეზუს ფაქტორს",
      "ყველა ჩამოთვლილს"
    ],
    "correct_answer": "ყველა ჩამოთვლილს"
  },
  {
    "question": "ჰემოლიზური დაავადების განვითარება ნაყოფში იწვევს:",
    "options": [
      "ღვიძლის ფუნქციის მოშლას",
      "ჰიპოპროტეინემიას",
      "სისხლის ძარღვების გამტარიანობის გაზრდას",
      "სწორია ზემოთ ჩამოთვლილი",
      "ჩამოთვლილთაგან არცერთი არ არის სწორი"
    ],
    "correct_answer": "სწორია ზემოთ ჩამოთვლილი"
  },
  {
    "question": "ტოქსიურად ითვლება ბილირუბინი:",
    "options": [
      "პირდაპირი",
      "არაპირდაპირი",
      "არც ერთი",
      "პირდაპირიც და არაპირდაპირიც"
    ],
    "correct_answer": "არაპირდაპირი"
  },
  {
    "question": "ყველაზე ხშირად სად ხდება განაყოფიერებული კვერცხუჯრედის იმპლანტაცია ექტოპიური ორსულობის დროს:",
    "options": [
      "საკვერცხე",
      "ფალოპის მილი",
      "მუცლის ღრუ",
      "საშვილოსნოს რუდიმენტური რქა",
      "საშვილოსნოს ყელი"
    ],
    "correct_answer": "ფალოპის მილი"
  },
  {
    "question": "რამდენ პროცენტში გვხვდება საკვერცხეში ორსულობა:",
    "options": [
      "0,1%",
      "0,5%",
      "5%",
      "10%"
    ],
    "correct_answer": "0,1%"
  },
  {
    "question": "ექტოპიური ორსულობის შემდეგ ქალების რამდენ % -ს არ აღინიშნება ორსულობა:",
    "options": [
      "5%",
      "10%",
      "15%",
      "40%"
    ],
    "correct_answer": "40%"
  },
  {
    "question": "რამდენია განმეორებითი ექტოპიური ორსულობის სიხშირე მეორე მილში:",
    "options": [
      "2%",
      "10%",
      "30%",
      "0,5%"
    ],
    "correct_answer": "10%"
  },
  {
    "question": "საშვილოსნოსგარეშე ორსულობის კლინიკური ნიშნებია ყველა, გარდა:",
    "options": [
      "მუცლის ქვედა არეში ტკივილი",
      "ცივი ოფლი",
      "ცნობიერების დაკარგვა",
      "თავის ტკივილი"
    ],
    "correct_answer": "თავის ტკივილი"
  },
  {
    "question": "რა გამოკვლევა არ უნდა ჩატარდეს საშვილოსნოსგარე ორსულობისას:",
    "options": [
      "ქორიონალური გონადოტროპინის განსაზღვრა",
      "ულტრაბგერა",
      "კულდოცენტეზი",
      "ამნიოცენტეზი"
    ],
    "correct_answer": "ამნიოცენტეზი"
  },
  {
    "question": "რომელი ქირურგიული ოპერაცია შეიძლება არ ჩატარდეს ექტოპიური ორსულობის დროს:",
    "options": [
      "სალპინგოოვარიექტომია",
      "სალპინგოსტომია",
      "სალპინგექტომია",
      "საშვილოსნოს ამპუტაცია"
    ],
    "correct_answer": "საშვილოსნოს ამპუტაცია"
  },
  {
    "question": "რას იყენებენ საშვილოსნოსგარე ორსულობის კონსერვატიული მკურნალობისთვის:",
    "options": [
      "ვიტამინი \"C\"",
      "მეტოტრექსატი",
      "ოქსიტოცინი",
      "პიტიუტრინი"
    ],
    "correct_answer": "მეტოტრექსატი"
  },
  {
    "question": "რამდენი % -ში გვხვდება ქრონიკული სალპინგიტი საშვილოსნოსგარე ორსულობისას?",
    "options": [
      "2%",
      "5%",
      "10%",
      "30%"
    ],
    "correct_answer": "30%"
  },
  {
    "question": "ტროფობლასტური სიმსივნეებისათვის პირველი დამახასიათებელი სიმპტომებია:",
    "options": [
      "სისხლდენა, სხვადასხვანაირი ხასიათის",
      "გულისრევა, ღებინება",
      "მენსტრუალური ციკლის მოშლილობა",
      "თავის ტკივილი"
    ],
    "correct_answer": "სისხლდენა, სხვადასხვანაირი ხასიათის"
  },
  {
    "question": "ბუშტნამქერი შეიძლება განვითარდეს:",
    "options": [
      "ნორმალური ორსულობის დროს",
      "პათოლოგიური ორსულობის დროს",
      "სამედიცინო აბორტის შემდეგ",
      "სპონტანური აბორტის შემდეგ",
      "მშობიარობის შემდეგ",
      "არც ერთი ჩამოთვლილი",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "ვადაგადაცილებულ ორსულობად ითვლება:",
    "options": [
      "40-41 კვ.",
      "41-42 კვ.",
      "42 კვირის ზემოთ",
      "არც ერთი ჩამოთვლილი"
    ],
    "correct_answer": "42 კვირის ზემოთ"
  },
  {
    "question": "რომელი ქვემოთ ჩამოთვლილი ბაქტერია არის დომინანტურად წარმოადგენილი საშოს ფლორაში ორსულობის დროს:",
    "options": [
      "Lactobacillus sp",
      "Peptostreptococcus sp",
      "Lysteria Monocytogenes",
      "Streptococus Agalactiae"
    ],
    "correct_answer": "Lactobacillus sp"
  },
  {
    "question": "სამეანო კონიუგატა ნორმის შემთხვევაში მინიმუმ ტოლია:",
    "options": [
      "9 სმ",
      "10 სმ",
      "11 სმ",
      "12 სმ"
    ],
    "correct_answer": "10 სმ"
  },
  {
    "question": "დიაგონალური კონიუგატა არის მანძილი შემდეგ ანატომიურ სტრუქტურებს შორის:",
    "options": [
      "კუდუსუნის ძვალსა და სიმფიზის ძვლის შიდა კიდეს შორის",
      "გავასა და და სიმფიზის ძვლის შიდა კიდეს შორის",
      "საჯდომი წვეტსა და და სიმფიზის ძვლის გარეთა კიდეს შორის",
      "პრომონტორიუმსა და და სიმფიზის ძვლის ქვედა კიდეს შორის"
    ],
    "correct_answer": "პრომონტორიუმსა და და სიმფიზის ძვლის ქვედა კიდეს შორის"
  },
  {
    "question": "პაციენტი აღნიშნავს, რომ უკანასკნელი მენსტრუაცია ჰქონდა 4 კვირის წინ. არ აღნიშნავს ორსულობის ისეთი სიმპტომებს, როგორიცაა ღებინება, გულისრევა და მკერდის მგრძნობელობა. იგი თვლის რომ შეიძლება იყოს ორსულად. პაციენტს სურს - სასწრაფოდ ორსულობის დიაგნოსტირება, ვინაიდან წინაორსულობა აღმოჩდაექტოპიური. დიაგნოსტირების რომელი მეთოდია ყველაზე მგრძნობიარე ამ სიტუაციაში:",
    "options": [
      "კვლევის საჭიროება არ არის, ვინაიდან პაციენტი ასიმპტომურია და ორსულობა სავარაუდო არაა",
      "სისხლის შრატში„HCG“ განსაზღვრა",
      "დოპლერული კვლევით ნაყოფის გულისცემის დადასტურება",
      "აბდომინალური ულტრაბგერითი კვლევა",
      "ბიმანუალური გასინჯვა საშვილოსნოს ზომის დასადგენად"
    ],
    "correct_answer": "სისხლის შრატში„HCG“ განსაზღვრა"
  },
  {
    "question": "რომელი კომპენსირებული მჟავა–ტუტოვანი ბალანსია დამახასიათებელი ნორმალური ორსულობისთვის:",
    "options": [
      "მეტაბოლური აციდოზი",
      "მეტაბოლური ალკალოზი",
      "რესპირატორული აციდოზი",
      "რესპირატორული ალკალოზი"
    ],
    "correct_answer": "რესპირატორული ალკალოზი"
  },
  {
    "question": "ორსულობისას ჰეგარის ნიშანი შემდეგია:",
    "options": [
      "მკერდის მგრძნობელობის მომატება გასინჯვისას",
      "საშვილოსნოს ყელის ლორწოს გასქელება",
      "საშვილოსნოს ყელის დარბილება",
      "ნაყოფის მოძრაობის შეგრძნება"
    ],
    "correct_answer": "საშვილოსნოს ყელის დარბილება"
  },
  {
    "question": "პაციენტი აღნიშნავს რომ მენსტრუაცია ჰქონდა 8 კვირის წინ. ორსულობის ტესტი დადებითია. იგი აღნიშნავს რომ მისი მესტრუალური ციკლი არარეგუალარულია. ამ შემთხვევაში რომელი მეთოდია ზუსტი ორსულობის ვადის დასადგენად?",
    "options": [
      "საშვილოსნოს ზომის განსაზღვრა ვაგინალური გასინჯვით",
      "ქორიონული გონადოტროპინის დონის განსაზღვრა",
      "თხემ–კუდუსუნის სიგრძის განსაზღვრა ვაგინალური ულტრაბგერითი კვლევით",
      "პროგესტერონის დონის განსაზღვრა"
    ],
    "correct_answer": "თხემ–კუდუსუნის სიგრძის განსაზღვრა ვაგინალური ულტრაბგერითი კვლევით"
  },
  {
    "question": "ოქსიტოცინის სინთეზირების ადგილია:",
    "options": [
      "თირკმელზედა ჯირკვალი",
      "პლაცენტა",
      "ჰიპოფიზი",
      "საკვერცხე"
    ],
    "correct_answer": "ჰიპოფიზი"
  },
  {
    "question": "ადამიანის ქორიონული გონადოტროპინი იმპლანტაციის შემდეგ პიკს აღწევს:",
    "options": [
      "30–40 დღეში",
      "60–70 დღეში",
      "90–100 დღეში",
      "120–130 დღეში"
    ],
    "correct_answer": "60–70 დღეში"
  },
  {
    "question": "რამდენ ხანში აღწევს ოქსიტოცინი პლაზმაში მაქსიმალურ დონეს?",
    "options": [
      "5 წთ",
      "10 წთ",
      "20 წთ",
      "40 წთ"
    ],
    "correct_answer": "40 წთ"
  },
  {
    "question": "რომელია ყველაზე წინამდებარე ნაწილი სახით წინამდებარეობისას?",
    "options": [
      "თხემი",
      "ყვირიმალის ძვალი",
      "ნიკაპი",
      "წარბზედა რკალი"
    ],
    "correct_answer": "ნიკაპი"
  },
  {
    "question": "ორსულობის დროს ჰიპერპიგმენტაცია უკავშირდება:",
    "options": [
      "კორტიზოლის მომატებულ დონეს",
      "ალდოსტერონის მომატებეულ დონეს",
      "მელანოციტ–მასტიმულირებელი ჰორმონის მომატებეულ დონეს",
      "ეტიოლოგია აუხსნელია"
    ],
    "correct_answer": "ეტიოლოგია აუხსნელია"
  },
  {
    "question": "„hCG“ დაბალი მაჩვენებელი შესაბამისი ვადის ერთნაყოფიან ორსულობასთან შედარებით დაკავშირებულია:",
    "options": [
      "დაუნის სინდრომთან",
      "ექტოპიურ ორსულობასთან",
      "სრული ბუშტნამქერი",
      "ნაყოფის D ანტიგენ ერითრობლასტოზთან"
    ],
    "correct_answer": "ექტოპიურ ორსულობასთან"
  },
  {
    "question": "ორსულობის რა ვადაზე იწყებს ნაყოფის თირკმელი შარდის პროდუქციას:",
    "options": [
      "8 კვირა",
      "12 კვირა",
      "16 კვირა",
      "20კვირა"
    ],
    "correct_answer": "12 კვირა"
  },
  {
    "question": "ორსულობის რა ვადაზეა შესაძლებელი ნაყოფის სუნთქვითი მოძრაობის დაფიქსირება:",
    "options": [
      "8–10 კვირა",
      "14–16 კვირა",
      "18–20 კვირა",
      "22–24 კვირა"
    ],
    "correct_answer": "14–16 კვირა"
  },
  {
    "question": "რომელი კოაგულაციური ფაქტორი არ იზრდება ორსულობის დროს:",
    "options": [
      "ფაქტორი VII",
      "ფაქტორი VIII",
      "ფაქტორი IX",
      "ფაქტორიXI"
    ],
    "correct_answer": "ფაქტორიXI"
  }
]