[
  {
    "question": "საკვერცხის დისჰერმინომა არის:",
    "options": [
      "საკვერცხის ავთვისებიანი სიმსივნე, რომელიც ვითარდება არადიფერენცირებადი გომადების ნაწილებისაგან, რომელიც შენარჩუნდა ემბრიონული განვითარების პერიოდიდან",
      "საკვერცხის კეთილთვისებიანი სიმსივნე, რომელიც ვითარდება არადიფერენცირებადი გონადების ნაწილებისაგან, რომელიც შენარჩუნდა ემბრიონული განვითარების პერიოდიდან",
      "საკვერცხის ავთვისებიანი სიმსივნე, რომელიც ვითარდება თეკა-ქსოვილისაგან",
      "საკვერცხის მასკულინიზებადი სიმსივნე"
    ],
    "correct_answer": "საკვერცხის ავთვისებიანი სიმსივნე, რომელიც ვითარდება არადიფერენცირებადი გომადების ნაწილებისაგან, რომელიც შენარჩუნდა ემბრიონული განვითარების პერიოდიდან"
  },
  {
    "question": "საკვერცხის ტერატობლასტომა:",
    "options": [
      "მდიდარი არ არის სისხლძარღვებით",
      "მდიდარია სისხლძარღვებით",
      "საკვერცხის კეთილთვისებიანი სიმსივნეა",
      "საკვერცხის ავთვისებიანი სიმსივნე, რომელიც ვითარდება თეკა-ქსოვილისაგან"
    ],
    "correct_answer": "მდიდარია სისხლძარღვებით"
  },
  {
    "question": "საშვილოსნოს მილების სარკომა არის:",
    "options": [
      "კეთილთვისებიანი სიმსივნეა, რომელიც ვითარდება საშვილოსნოს მილების მკვებავი სისხლძარღვების ენდოთელური უჯრედებისაგან",
      "კეთილთვისებიანი სიმსივნეა, რომელიც ვითარდება საშვილოსნოს მილის ლორწოვანი გარსის ან კუნთოვანი შრის შემაერთებელი ქსოვილისაგან",
      "ავთვისებიანი სიმსივნეა, რომელიც ვითარდება საშვილოსნოს მილის ლორწოვანი გარსის ან კუნთოვანი შრის შემაერთებელი ქსოვილისაგან",
      "ავთვისებიანი სიმსივნე, რომელიც ვითარდება თეკა-ქსოვილისაგან"
    ],
    "correct_answer": "ავთვისებიანი სიმსივნეა, რომელიც ვითარდება საშვილოსნოს მილის ლორწოვანი გარსის ან კუნთოვანი შრის შემაერთებელი ქსოვილისაგან"
  },
  {
    "question": "ქორიონეპითელიომის ძირითადი სიმპტომია:",
    "options": [
      "სისხლდენა",
      "ალგოდისმენორეა",
      "ჰიპომენორეა",
      "ოპსომენორეა"
    ],
    "correct_answer": "სისხლდენა"
  },
  {
    "question": "ქორიონეპითელიომის დროს ჰისტოლოგიური გამოკვლევით ვლინდება:",
    "options": [
      "ციტოტროფობლასტისა და სინციტიოტროფობლასტის ატიპიური უჯრედები",
      "ემდომეტრიუმის ჯიტკვლოვან-კისტოზური ჰიპერპლაზია",
      "უჯრედების პოლიმორფიზმი, ბირთვების ჰიპერქრომატოზი",
      "ბირთვების ჰიპერქრომატოზი, მათი გადიდება, მრავალბირთვიანობა და ატიპიური მიტოზების არსებობა"
    ],
    "correct_answer": "ციტოტროფობლასტისა და სინციტიოტროფობლასტის ატიპიური უჯრედები"
  },
  {
    "question": "აგენეზია არის:",
    "options": [
      "ორგანოს ნაწილის არარსებობა",
      "ორგანოს არასრული განვითარება",
      "ორგანოს არარსებობა",
      "ორგანოს ან მისი ნაწილების რაოდენობის გაზრდა"
    ],
    "correct_answer": "ორგანოს არარსებობა"
  },
  {
    "question": "ჰიმენის ატრეზიის დროს ვითარდება:",
    "options": [
      "ორგანოს ან მისი ნაწილების რაოდენობის გაზრდა",
      "ჰემატოკოლპოსი, ჰემატომეტრა, ჰემატოსალპინქსი",
      "საკვერცხეების ანთება",
      "თვითნებითი აბორტი"
    ],
    "correct_answer": "ჰემატოკოლპოსი, ჰემატომეტრა, ჰემატოსალპინქსი"
  },
  {
    "question": "საშოს აპლაზია არის:",
    "options": [
      "საშოს პირველადი სრული არარსებობა",
      "საშოს ნაწილის არარსებობა, რაც განპირობებულია ჩამოყალიბების პროცესში საშოს სანათურის წარმოქმნის შეწყვეტით",
      "საშოს სრული შეხორცება",
      "საშოს ნაწილობრივი შეხორცება"
    ],
    "correct_answer": "საშოს ნაწილის არარსებობა, რაც განპირობებულია ჩამოყალიბების პროცესში საშოს სანათურის წარმოქმნის შეწყვეტით"
  },
  {
    "question": "ოვარიული წარმოშობის ნაადრევი სქესობრივი მომწიფება დაკავშირებულია:",
    "options": [
      "სამშობიარო ტრამვასთან",
      "პერინატალურ ტრამვასთან",
      "საკვერცხის ჰორმონმაპროდუცირებელი სიმსივნის არსებობასთან",
      "ქრონიკულ ქალასშიდა ჰიპოერტენზიის სინდრომთან"
    ],
    "correct_answer": "საკვერცხის ჰორმონმაპროდუცირებელი სიმსივნის არსებობასთან"
  },
  {
    "question": "ჰეტეროსექსუალური ტიპის ნაადრევ სქესობრივ განვითარებას საფუძვლად უდევს შემდეგი პროცესები გარდა:",
    "options": [
      "თირკმელზედა ჯირკვლის ქერქში 21-ჰიდროქსილაზის ფერმენტული სისტემის უკმარისობა",
      "კორტიზოლის წარმოქმნის უკმარისობა",
      "ადრენოკორტიკოტროპული ჰორმონის პროდუქციის შემცირება",
      "ადრენოკორტიკოტროპული ჰორმონის პროდუქციის მომატება"
    ],
    "correct_answer": "ადრენოკორტიკოტროპული ჰორმონის პროდუქციის შემცირება"
  },
  {
    "question": "თანდაყოლილი ადრენოგენიტალური სიმდრომის დროს ახალშობილ გოგონებს აღენიშნებათ გარდა:",
    "options": [
      "სავნებოს ჰიპერტროფია",
      "სასქესო ბაგეების ჰიპერტროფია",
      "მაღალი შორისი",
      "უროგენიტალური სინუსის არსებობა"
    ],
    "correct_answer": "სასქესო ბაგეების ჰიპერტროფია"
  },
  {
    "question": "ცენტრალური გენეზის სქესობრივი განვითარების შეფერხების დროს:",
    "options": [
      "ძვლოვანი ასაკი არ შეესაბამება კალენდარულს",
      "მეორადი სასქესო ნიშნები საკმარისად განვითარებულია",
      "ადგილი აქვს ჰიპოესტროგენიას",
      "ფოლიკულმასტიმულირებელი და ლუთეოტროპული ჰორმონების სეკრეცია მნიშვნელოვნად არ არის დაქვეითებული"
    ],
    "correct_answer": "ადგილი აქვს ჰიპოესტროგენიას"
  },
  {
    "question": "საკვერცხისმიერი გენეზის სქესობრივი განვითარების შეფერხების დროს:",
    "options": [
      "გამოხატულია ჰიპოფიზის ჰიპერგონადოტროპული აქტივობა",
      "გამოხატულია არ არის ჰიპოფიზის ჰიპერგონადოტროპული აქტივობა",
      "საკვერცხეების ჰორმონული ფუნქცია შეცვლილი არ არის",
      "საკვერცხეების ჰორმონული ფუნქცია მომატებულია"
    ],
    "correct_answer": "გამოხატულია ჰიპოფიზის ჰიპერგონადოტროპული აქტივობა"
  },
  {
    "question": "საკვერცხეების დისგენეზია:",
    "options": [
      "ძირითადად არ არის განპირობებული ქრომოსომული დარღვევით",
      "ძირითადად განპირობებულია ქრომოსომული დარღვევით",
      "თირკმელზედა ჯირკვლის ქერქში 21-ჰიდროქსილაზის ფერმენტული სისტემის უკმარისობის შედეგია",
      "დაკავშირებულია სამშობიარო ტრამვასთან"
    ],
    "correct_answer": "ძირითადად განპირობებულია ქრომოსომული დარღვევით"
  },
  {
    "question": "საშვილოსნოს და საშოს დაწევა/გამოვარდნა:",
    "options": [
      "განპირობებულია მენჯის ფსკერის მთლიანობის დარღვევითა და მენჯის დიაფრაგმის კუნთების ტონუსის დაქვეითებით",
      "ძირითადად ვითარდება საკეისრო კვეთა გადატანილ ქალებში",
      "ჰორმონდამოკიდებულია",
      "ხშირად ვითარდება მენარქესთან ერთად"
    ],
    "correct_answer": "განპირობებულია მენჯის ფსკერის მთლიანობის დარღვევითა და მენჯის დიაფრაგმის კუნთების ტონუსის დაქვეითებით"
  },
  {
    "question": "საშოს, საშვილოსნოს კედლების დაწევის და გამოვარდნის II ხარისხის დროს:",
    "options": [
      "საშვილოსნო დაწეულია, საშვილოსნოს ყელი ჩამოდის საშოს შესასვლელამდე",
      "ადგილი აქვს საშვილოსნოს არასრულ გამოვარდნას, როცა ყელი გამოდის საშოს შესასვლელის საზღვრებს გარეთ",
      "ადგილი აქვს მენჯის ფსკერის კუნთების მნიშვნელოვან შესუსტებას, საშოს კედლების დაწევას თან ახლავს შარდის ბუშტისა და სწორი ნაწლავის წინა კედლის დაწევა",
      "ადგილი აქვს საშვილოსნოს სრულ გამოვარდნას საშოს კედლების გადმობრუნებით"
    ],
    "correct_answer": "ადგილი აქვს მენჯის ფსკერის კუნთების მნიშვნელოვან შესუსტებას, საშოს კედლების დაწევას თან ახლავს შარდის ბუშტისა და სწორი ნაწლავის წინა კედლის დაწევა"
  },
  {
    "question": "საშოს, საშვილოსნოს კედლების დაწევის და გამოვარდნის IV ხარისხის დროს:",
    "options": [
      "საშვილოსნო დაწეულია, საშვილოსნოს ყელი ჩამოდის საშოს შესასვლელამდე",
      "ადგილი აქვს საშვილოსნოს არასრულ გამოვარდნას, როცა ყელი გამოდის საშოს შესასვლელის საზღვრებს გარეთ",
      "ადგილი აქვს მენჯის ფსკერის კუნთების მნიშვნელოვან შესუსტებას, საშოს კედლების დაწევას თან ახლავს შარდის ბუშტისა და სწორი ნაწლავის წინა კედლის დაწევა",
      "ადგილი აქვს საშვილოსნოს სრულ გამოვარდნას საშოს კედლების გდმობრუნებით"
    ],
    "correct_answer": "ადგილი აქვს საშვილოსნოს არასრულ გამოვარდნას, როცა ყელი გამოდის საშოს შესასვლელის საზღვრებს გარეთ"
  }
]