[
  {
    "question": "თუ დრომდე მიტანილი ორსულობისას დადგენილია ნაყოფის ნაწევართგანლაგების ანომალია, საჭიროა:",
    "options": [
      "სასწრაფო საკეისრო კვეთა",
      "მშობიარობის კონსერვატიული წარმართვა",
      "ნაყოფის შინაგანი-გარეგანი მობრუნება",
      "ნაყოფის გარეგანი მობრუნება ფეხზე",
      "ნაყოფის ექსტრაქცია ფეხზე"
    ],
    "correct_answer": "მშობიარობის კონსერვატიული წარმართვა"
  },
  {
    "question": "ნაწევართგანლაგების ანომალიას ხშირად თან ერთვის:",
    "options": [
      "ორსულობის გვიანი გესტოზები",
      "ნაყოფის ინტრანატალური ჰიპოქსია",
      "ჰიპერტონული კრიზი",
      "ნაყოფის სიმახინჯეები",
      "ჭიპლარის გამოვარდნა"
    ],
    "correct_answer": "ჭიპლარის გამოვარდნა"
  },
  {
    "question": "თუ ნაწევართგანლაგების ანომალიას თან ერთვის ჭიპლარის გამოვარდნა, საჭიროა:",
    "options": [
      "სამეანო მაშის ოპერაცია",
      "ვაკუუმ-ექსტრაქცია",
      "ნაყოფის ექსტრაქცია",
      "მშობიარობის წარმართვა კონსერვატიულად",
      "საკეისრო კვეთა"
    ],
    "correct_answer": "საკეისრო კვეთა"
  },
  {
    "question": "ჭიპლარის გამოვარდნა შეიძლება მოხდეს:",
    "options": [
      "როდესაც ნაყოფის წინამდებარე ნაწილი მენჯის შესავლის ზემოთაა",
      "მრავალწყლიანობის დროს",
      "გარდიგარდმო მდებარეობის დროს",
      "ჭიპლარის წინამდებარეობის დროს",
      "ყველა ჩამოთვლილის შემთხვევაში"
    ],
    "correct_answer": "ყველა ჩამოთვლილის შემთხვევაში"
  },
  {
    "question": "თავით წინამდებარეობისას ჭიპლარის გამოვარდნის დროს საჭიროა:",
    "options": [
      "ჭიპლარის შებრუნება",
      "სამეანო მობრუნება შინაგან-გარეგანი წესით",
      "ნაყოფის ექსტრაქცია",
      "მშობიარობის კონსერვატიული წესით წარმართვა",
      "საკეისრო კვეთა"
    ],
    "correct_answer": "საკეისრო კვეთა"
  },
  {
    "question": "ჰემორაგიული შოკის პათოგენეზში უპირატესი როლი ენიჭება:",
    "options": [
      "ცირკულაციაში არსებული სისხლის მოცულობის შეუსაბამობას სისხლძარღვთა ქსელის ტევადობასთან",
      "არტერიული სისხლის წნევის მაჩვენებელს",
      "დიურეზის მაჩვენებელს",
      "არცერთ მათგანს"
    ],
    "correct_answer": "ცირკულაციაში არსებული სისხლის მოცულობის შეუსაბამობას სისხლძარღვთა ქსელის ტევადობასთან"
  },
  {
    "question": "მშობიარობის დროს მასიური სისხლის დანაკარგის გამო განვითარებული ჰემორაგიული შოკის ინფუზიურ-ტრანსფუზიული თერაპიის უპირველესი ამოცანაა:",
    "options": [
      "ელექტროლიტური ბალანსის კორექცია",
      "ერითროციტალური მასის გადასხმა",
      "სისხლის ნორმალური მოცულობის და მიკროცირკულაციის აღდგენა",
      "ცილოვანი ბალანსის კორექცია",
      "სისხლის შედედების უნარიანობის აწევა"
    ],
    "correct_answer": "სისხლის ნორმალური მოცულობის და მიკროცირკულაციის აღდგენა"
  },
  {
    "question": "ჰემორაგიული შოკი ვითარდება როდესაც პაციენტი კარგავს:",
    "options": [
      "სისხლის მოცულობის 25-30% (1300 მლ და ზემოთ)",
      "15% (900 მლ)",
      "10%; დ). 5%",
      "40% და ზემოთ"
    ],
    "correct_answer": "სისხლის მოცულობის 25-30% (1300 მლ და ზემოთ)"
  },
  {
    "question": "ჰემორაგიული შოკის დროს უნდა განისაზღვროს ყველა ჩამოთვლილი, გარდა:",
    "options": [
      "ცენტრალური ვენური წნევისა",
      "1 საათში გამოყოფილი შარდის რაოდენობის",
      "სისხლის შემადედებელი სისტემის მდგომარეობის",
      "სისხლის საერთო ანალიზის",
      "სისხლში ესტროგენების განსაზღვრისა"
    ],
    "correct_answer": "სისხლში ესტროგენების განსაზღვრისა"
  },
  {
    "question": "რა წარმოადგენს ავადმყოფის ჰემორაგიული შოკიდან გამოსვლის ზუსტ კრიტერიუმს:",
    "options": [
      "სტაბილური არტერიული წნევა",
      "ადექვატური დიურეზი",
      "პულსის ნორმალიზაცია",
      "წყურვილის გრძნობის გაქრობა"
    ],
    "correct_answer": "ადექვატური დიურეზი"
  },
  {
    "question": "რომელი მედიკამენტი გამოიყენება ფილტვების შეშუპების სამკურნალოდ:",
    "options": [
      "დიმედროლი",
      "ამინაზინი",
      "ფენტანილი",
      "კორგლიკონი"
    ],
    "correct_answer": "კორგლიკონი"
  },
  {
    "question": "რომელი მეტალის იონების დაბალი დონე ახდენს ყველაზე ძლიერ ზემოქმედებას ნაწლავის პერისტალტიკაზე პოსტოპერაციულ პერიოდში",
    "options": [
      "კალციუმი",
      "ნატრიუმი",
      "კალიუმი",
      "მაგნიუმი"
    ],
    "correct_answer": "კალიუმი"
  },
  {
    "question": "შორისის II ხარისხის ჩახევის დროს ზიანდება:",
    "options": [
      "შორისის კუნთები, ზერელე და ღრმა განივი კუნთები, მყესოვანი ცენტრი",
      "საშოს უკანა შესავალი, ლორწოვანი გარსი და კანი",
      "შორისის შუა არე, საშოს შესავალი და სპინქტერი მთელია",
      "შორისის კუნთები, ანუსის სფინქტერი და ნაწლავის კედელი"
    ],
    "correct_answer": "შორისის კუნთები, ზერელე და ღრმა განივი კუნთები, მყესოვანი ცენტრი"
  },
  {
    "question": "საშოს ან გარეთა სასქესო ორგანოების დაზიანებისას ძლიერია სისხლდენა, როდესაც ზიანდება",
    "options": [
      "საშოს ქვედა მესამედი",
      "სავნებოს არე",
      "საშოს შუა მესამედი",
      "საშოს ზედა მესამედი"
    ],
    "correct_answer": "სავნებოს არე"
  },
  {
    "question": "საშვილოსნოს არასრული გახევისას:",
    "options": [
      "საშვილოსნო მოგლეჯილია თაღიდან",
      "დაზიანებულია ლორწოვანი და კუნთოვანი შრეები",
      "დაზიანებულია ლორწოვანი, კუნთოვანი და სეროზული შრეები",
      "დაზიანებულია ფალოპიუსის მილები"
    ],
    "correct_answer": "დაზიანებულია ლორწოვანი და კუნთოვანი შრეები"
  },
  {
    "question": "საშვილოსნოს გახევა, როგორც წესი, არ ხდება:",
    "options": [
      "მშობიარობის პროცესში",
      "პლაცენტის ხელით მოცილების დროს",
      "სამეანო მაშების გამოყენებისას",
      "ვაკუუმექსტრაქციის დროს"
    ],
    "correct_answer": "პლაცენტის ხელით მოცილების დროს"
  },
  {
    "question": "საშვილოსნოს პირუკუ გადმობრუნებისას აწარმოებენ:",
    "options": [
      "საშვილოსნოს საშოსმხრივ ექსტირპაციას",
      "საშვილოსნოს შებრუნებას",
      "ლაპარატომიას და საშვილოსნოს ექსტირპაციას",
      "საშვილოსნოს სუპრავაგინალურ ამპუტაციას"
    ],
    "correct_answer": "საშვილოსნოს შებრუნებას"
  },
  {
    "question": "სამშობიარო გზების ფისტულების განვითარებას იწვევს:",
    "options": [
      "სასქესო ორგანოების ანთებითი დაავადებები",
      "სასქესო ორგანოების სიმსივნური წარმონაქმნები",
      "ნაყოფის თავის ხანგრძლივი დგომა მენჯის ერთ სიბრტყეში",
      "მძიმე ტოქსიკოზები"
    ],
    "correct_answer": "ნაყოფის თავის ხანგრძლივი დგომა მენჯის ერთ სიბრტყეში"
  },
  {
    "question": "რა წარმოადგენს სამეანო მაშების ოპერაციის წარმოების ნაყოფისმხრივ ჩვენებას:",
    "options": [
      "ნაყოფის მწვავე ჰიპოქსია",
      "ნაყოფის ქრონიკული ჰიპოქსია",
      "ნაყოფის დღენაკლულობა",
      "ჰიდროცეფალია"
    ],
    "correct_answer": "ნაყოფის მწვავე ჰიპოქსია"
  },
  {
    "question": "რა პირობებში შეიძლება შესრულდეს ვაკუუმექსტრაქცია:",
    "options": [
      "საშვილოსნოს ყელის გახსნა. 6-8 სმ-ზე მკვდარი ნაყოფი",
      "კლინიკურად ვიწრო მენჯი. ნაყოფის ქრონიკული ჰიპოქსია",
      "მთელი სანაყოფო გარსები, ეკლამფსია",
      "სანაყოფო გარსების არარსებობა. თავით წინამდებარეობა, საშვილოსნოს ყელის სრული გახსნა."
    ],
    "correct_answer": "სანაყოფო გარსების არარსებობა. თავით წინამდებარეობა, საშვილოსნოს ყელის სრული გახსნა."
  },
  {
    "question": "რომელია მოსამშობიარებელი ოპერაცია:",
    "options": [
      "სანაყოფო ბუშტის ხელოვნური გახევა",
      "საშვილოსნოს ყელის გაგანიერება სისხლიანი წესით",
      "ვაკუუმექსტრაქცია",
      "ეპიზიო ან პერინეოტომია"
    ],
    "correct_answer": "ვაკუუმექსტრაქცია"
  },
  {
    "question": "ნაყოფის შინაგან-გარეგანი სამეანო მობრუნების ჩვენებას წარმოადგენს:",
    "options": [
      "ჩაჭედილი გარდიგარდმო მდებარეობა",
      "ნაყოფის არასწორი მდებარეობა",
      "საშვილოსნოს მოსალოდნელი გახევის ნიშნები",
      "პლაცენტის ცენტრალური წინამდებარეობა"
    ],
    "correct_answer": "ნაყოფის არასწორი მდებარეობა"
  },
  {
    "question": "მენჯით წინამდებარეობის დროს ნაყოფის ექსტრაქციის ჩვენებაა:",
    "options": [
      "ჰიდროცეფალია",
      "ორსულთა ჰიპერტონია და ნაყოფის ქრონიკული ჰიპოქსია",
      "სამშობიარო ძალების სისუსტე, ნორმალურად მდებარე პლაცენტის ნაადრევი აცლა",
      "ვიწრო მენჯი"
    ],
    "correct_answer": "სამშობიარო ძალების სისუსტე, ნორმალურად მდებარე პლაცენტის ნაადრევი აცლა"
  },
  {
    "question": "რა წარმოადგენს ნაყოფის დამშლელი ოპერაციის წარმოების ჩვენებას:",
    "options": [
      "ფუნქციურად ვიწრო მენჯი, მკვდარი ნაყოფი",
      "მშობიარობის სასწრაფოდ დამთავრების აუცილებლობა დედის სასიცოცხლო ჩვენებებიდან გამომდინარე",
      "თავის არასწორი მდებარეობა და ჩადგმა",
      "მენჯის მე-4 ხარისხის დავიწროვება"
    ],
    "correct_answer": "ფუნქციურად ვიწრო მენჯი, მკვდარი ნაყოფი"
  },
  {
    "question": "რა წარმოადგენს დეკაპიტაციის ჩვენებას:",
    "options": [
      "მომდევნო თავის განთავისუფლების გაძნელება",
      "გიგანტი ნაყოფი",
      "სამშობიარო მოქმედების II-დი მდგრადი სისუსტე",
      "ჩაჭედილი გარდიგარდმო მდებარეობა"
    ],
    "correct_answer": "ჩაჭედილი გარდიგარდმო მდებარეობა"
  },
  {
    "question": "აბდომინალური საკეისრო კვეთის ოპერაციის აბსოლუტურ ჩვენებას წარმოადგენს:",
    "options": [
      "II ხარისხის ვიწრო მენჯი",
      "კლინიკურად ვიწრო მენჯი",
      "ენდომეტრიტი მშობიარობაში",
      "დღენაკლული ნაყოფი"
    ],
    "correct_answer": "კლინიკურად ვიწრო მენჯი"
  },
  {
    "question": "კლასიკური ეწოდება საკეისრო კვეთას, როდესაც საშვილოსნო იკვეთება:",
    "options": [
      "სიგრძითი განაკვეთით საშვილოსნოს ქვედა სეგმენტში",
      "გარდიგარდმო განაკვეთით საშვილოსნოს ქვემო სეგმენტში",
      "გარდიგარდმო განაკვეთით საშვილოსნოს ფუძის არეში",
      "სიგრძითი განაკვეთით მის წინა კედელზე"
    ],
    "correct_answer": "სიგრძითი განაკვეთით მის წინა კედელზე"
  },
  {
    "question": "რას ეწოდება რეინ-პოროს ოპერაცია?",
    "options": [
      "საკეისრო კვეთა საშვილოსნოს ქვემო სეგმენტში გარდი-გარდმო განაკვეთით",
      "საკეისრო კვეთა საშვილოსნოს ქვემო სეგმენტში სიგრძითი განაკვეთით",
      "საკეისრო კვეთა საშვილოსნოს შემდგომი ექსტირპაციით",
      "კორპორალური საკეისრო კვეთა"
    ],
    "correct_answer": "საკეისრო კვეთა საშვილოსნოს შემდგომი ექსტირპაციით"
  },
  {
    "question": "პლაცენტის ხელით მოცილებას ვაწარმოებთ:",
    "options": [
      "სისხლდენის დროს მშობიარობის III პერიოდში",
      "მძიმე ფორმის ნეფროპათიის დროს",
      "მშობიარობაში ენდომეტრიტის დროს",
      "პლაცენტარული უკმარისობის დროს"
    ],
    "correct_answer": "სისხლდენის დროს მშობიარობის III პერიოდში"
  },
  {
    "question": "საშვილოსნოს ღრუს ხელით რევიზიას არ ვაწარმოებთ:",
    "options": [
      "პლაცენტის დეფექტის დროს",
      "ნორმალურად მდებარე პლაცენტის ნაადრევი აცლის დროს",
      "ემბრიოტომიის შემდეგ",
      "ნაყოფის გარეგან-შინაგანი მობრუნების შემდეგ"
    ],
    "correct_answer": "ნორმალურად მდებარე პლაცენტის ნაადრევი აცლის დროს"
  },
  {
    "question": "თავის გაშლითი წინამდებარეობის ჩამოყალიბებას ხელს უწყობს შემდეგი ფაქტორები:",
    "options": [
      "შეუთავსებლობა მენჯის მოცულობისა და თავის გარშემოწერილობას შორის",
      "სპინა ბიფიდა",
      "პრეეკლამფსია და ეკლამფსია",
      "სამშობიარო მოქმედების ანომალიები"
    ],
    "correct_answer": "შეუთავსებლობა მენჯის მოცულობისა და თავის გარშემოწერილობას შორის"
  },
  {
    "question": "თხემით წინამდებარეობის დროს ნაყოფის ზურგი და კეფა მიქცეულია",
    "options": [
      "საშვილოსნოს მარჯვენა კედლისაკენ",
      "საშვილოსნოს მარცხენა კედლისაკენ",
      "გავისაკენ",
      "ბოქვენისაკენ"
    ],
    "correct_answer": "გავისაკენ"
  },
  {
    "question": "თხემით წინამდებარეობის დროს საფიქსაციო წერტილებია:",
    "options": [
      "დიდი ყიფლიბანდი და კეფქვეშა ფოსო",
      "ცხვირის ძგიდე და კეფის ბორცვი",
      "ყვრიმალის ძვალი და მცირე ყიფლიბანდი",
      "ინისქვეშა ძვალი და ყიფლიბანდი"
    ],
    "correct_answer": "ცხვირის ძგიდე და კეფის ბორცვი"
  },
  {
    "question": "თხემoთ წინამდებარეობის დროს წამყვანი წერტილია:",
    "options": [
      "მცირე ყიფლიბანდი",
      "დიდი ყიფლიბანდი",
      "შუბლის ძვალი",
      "ნიკაპი"
    ],
    "correct_answer": "დიდი ყიფლიბანდი"
  },
  {
    "question": "შუბლით წინამდებარეობის დროს საფიქსაციო წერტილია:",
    "options": [
      "ზედა ყბა და კეფის ბორცვი",
      "დიდი ყიფლიბანდი და კეფქვეშა ფოსო",
      "ინისქვეშა ძვალი და მცირე ყიფლიბანდი",
      "მცირე ყიფლიბანდი კეფქვეშა ფოსო"
    ],
    "correct_answer": "ზედა ყბა და კეფის ბორცვი"
  },
  {
    "question": "შუბლით წინამდებარეობის დროს თავი იბადება:",
    "options": [
      "მცირე ირიბი ზომით",
      "ვერტიკალური ზომით",
      "დიდი ირიბი ზომით",
      "საშუალო ირიბი ზომით"
    ],
    "correct_answer": "დიდი ირიბი ზომით"
  },
  {
    "question": "პირისახით წინამდებარეობა გვხვდება მშობიარობისას:",
    "options": [
      "10%-ში",
      "1%-ში",
      "5%-ში",
      "0,5%-ში"
    ],
    "correct_answer": "0,5%-ში"
  },
  {
    "question": "პირისახით წინამდებარეობის დროს წამყვანი წერტილებია:",
    "options": [
      "დიდი ყიფლიბანდი",
      "მცირე ყიფლიბანდი",
      "გლაბელა",
      "ნიკაპი"
    ],
    "correct_answer": "ნიკაპი"
  },
  {
    "question": "პირისახით წინამდებარეობის დროს თავი იბადება",
    "options": [
      "დიდი ირიბი ზომით",
      "ვერტიკალური ზომით",
      "მცირე ირიბი ზომით",
      "დიდი გარდიგარდმო ზომით"
    ],
    "correct_answer": "ვერტიკალური ზომით"
  },
  {
    "question": "ნაყოფის თავის მაღალი პირდაპირი დგომის დროს ისრისებრი ნაკერი იმყოფება",
    "options": [
      "გამოსავლის სიბრტყის პირდაპირ ზომაში",
      "ფართო ნაწილის სიბრტყის პირდაპირ ზომაში",
      "შესავლის სიბრტყის პირდაპირ ზომაში",
      "ვიწრო ნაწილის პირდაპირ ზომაში"
    ],
    "correct_answer": "შესავლის სიბრტყის პირდაპირ ზომაში"
  },
  {
    "question": "ნაყოფის თავის დაბალი გარდიგარდმო დგომის დროს ისრისებრი ნაკერი იმყოფება",
    "options": [
      "მცირე მენჯის ღრუს ვიწრო ნაწილის გარდიგარდმო ზომაში",
      "მენჯის შესავლის სიბრტყის გარდიგარდმო ზომაში",
      "ფართო ნაწილის სიბრტყის გარდიგარდმო ზომაში",
      "გამოსავლის სიბრტყის გარდიგარდმო ზომაში"
    ],
    "correct_answer": "გამოსავლის სიბრტყის გარდიგარდმო ზომაში"
  },
  {
    "question": "უკანა ასინკლიტიზმის დროს:",
    "options": [
      "ისრისებრი ნაკერი გადახრილია ბოქვენის მხარეს",
      "ისრისებრი ნაკერი გადახრილია გავის მხარეს",
      "ლამბდისებრი ნაკერი გადახრილია ბოქვენის მხარეს",
      "შუბლის ნაკერი გადახრილია გავის ძვლის მხარეს"
    ],
    "correct_answer": "ისრისებრი ნაკერი გადახრილია ბოქვენის მხარეს"
  },
  {
    "question": "ასინკლიტური ჩადგმის დიაგნოზი ისმება მაშინ, როდესაც თავი იმყოფება:",
    "options": [
      "მცირე მენჯის შესავლის სიბრტყეში",
      "მცირე მენჯის ღრუს ფართო ნაწილის სიბრტყეში",
      "მცირე მენჯის ღრუს ვიწრო ნაწილის სიბრტყეში",
      "მცირე მენჯის ღრუს გამოსავლის სიბრტყეში"
    ],
    "correct_answer": "მცირე მენჯის შესავლის სიბრტყეში"
  },
  {
    "question": "მშობიარობა ბუნებრივი გზით შეუძლებელია:",
    "options": [
      "წინა ასინკლიტიზმის დროს",
      "უკანა ასინკლიტიზმის დროს",
      "რედერერის ტიპის ასინკლიტიზმის დროს",
      "სინკლიტური ჩადგმის დროს"
    ],
    "correct_answer": "უკანა ასინკლიტიზმის დროს"
  },
  {
    "question": "ასინკლიტური ჩადგმის მიზეზს წარმოადგენს:",
    "options": [
      "მენჯის ანომალიები",
      "მენჯითწინამდებარეობა",
      "საშოს კედლების დაწევა",
      "სუბსეროზული მიომატოზური კვანძის არსებობა"
    ],
    "correct_answer": "მენჯის ანომალიები"
  },
  {
    "question": "რას ეწოდება პლაცენტის სრული წინამდებარეობა?",
    "options": [
      "პათოლოგიურ პროცესს, რომლის დროსაც პლაცენტა მიმაგრებულია ქვედა სეგმენტში",
      "პათოლოგიურ პროცესს, რომლის დროსაც პლაცენტა მიმაგრებულია საშვილოსნოს ფუძის წინა კედელზე",
      "პათოლოგიურ პროცესს, რომლის დროსაც პლაცენტა მთლიანად ფარავს საშვილოსნოს ყელის შიგნითა პირს",
      "პათოლოგიურ პროცესს, რომლის დროსაც პლაცენტის ერთი ან რამდენიმე ლებანი ისინჯება საშვილოსნოს ყელის შიგნითა პირის დონეზე",
      "პათოლოგიურ პროცესს, რომლის დროსაც საშვილოსნოს ყელის შიგნითა პირის დონეზე ისინჯება პლაცენტის კიდე"
    ],
    "correct_answer": "პათოლოგიურ პროცესს, რომლის დროსაც პლაცენტა მთლიანად ფარავს საშვილოსნოს ყელის შიგნითა პირს"
  },
  {
    "question": "ძირითადად რაზეა დამოკიდებული სისხლდენის ინტენსივობა პლაცენტის წინამდებარეობის დროს?",
    "options": [
      "სამშობიარო შეტევების ინტენსივობაზე",
      "საშვილოსნოს ყელის გახსნის ხარისხზე",
      "პლაცენტის წინამდებარეობის ხარისხზე",
      "ორსულობის ვადაზე",
      "სისხლის შედედების სიჩქარეზე, თრომბების სიმკვრივეზე"
    ],
    "correct_answer": "პლაცენტის წინამდებარეობის ხარისხზე"
  },
  {
    "question": "მოცილებული პლაცენტის გამოძევების შეკავების ხელშემწყობი ფაქტორებიდან მთავარია:",
    "options": [
      "საშვილოსნოს ყელის სპაზმი",
      "საშვილოსნოს კედლის პათოლოგიური ცვლილებები",
      "მშობიარობის მესამე პერიოდის არასწორი მართვა",
      "ნაადრევი მშობიარობა",
      "მშობიარის გადაღლა"
    ],
    "correct_answer": "მშობიარობის მესამე პერიოდის არასწორი მართვა"
  },
  {
    "question": "პლაცენტის პათოლოგიური მიმაგრების უშუალო მიზეზებია:",
    "options": [
      "საშვილოსნოს ლორწოვანი გარსის ანთებითი პროცესები",
      "ნაწიბურები საკეისრო კვეთის ან მიომექტომიის შემდეგ",
      "ქორიონის პროტეოლიზური უნარის ამაღლება და ტროფობლასტის ბიოქიმიური აქტივობისადმი საშვილოსნოს დეციდუალური გარსის წინააღმდეგობის დაქვეითება",
      "პლაცენტის მიმაგრება ქვედა სეგმენტში დიდი ნაყოფის გამო",
      "საშვილოსნოს განვითარების მანკები"
    ],
    "correct_answer": "ქორიონის პროტეოლიზური უნარის ამაღლება და ტროფობლასტის ბიოქიმიური აქტივობისადმი საშვილოსნოს დეციდუალური გარსის წინააღმდეგობის დაქვეითება"
  },
  {
    "question": "პლაცენტის პათოლოგიურ მიმაგრებაზე ეჭვის დროს სისხლდენის შესაჩერებლად პირველ რიგში საჭიროა:",
    "options": [
      "შესაკუმში საშუალებების შეყვანა კუნთებში",
      "საშვილოსნოს გარეგანი მასაჟი და ყინულის პარკი",
      "საშვილოსნოს ღრუში ხელით შესვლა",
      "საშვილოსნოს ამპუტაცია",
      "საშვილოსნოს გამოფხეკა"
    ],
    "correct_answer": "საშვილოსნოს ღრუში ხელით შესვლა"
  },
  {
    "question": "პლაცენტის პათოლოგიური მიმაგრების ფორმებიდან განსაკუთრებული სიმძიმით გამოირჩევა;",
    "options": [
      "პლაცენტის ნაწილობრივი მჭიდრო მიმაგრება",
      "პლაცენტის სრული მჭიდრო მიმაგრება",
      "პლაცენტის სრული შეზრდა",
      "პლაცენტის ნაწილობრივი შეზრდა",
      "პლაცენტის მიმაგრება დამატებით რქაში"
    ],
    "correct_answer": "პლაცენტის სრული შეზრდა"
  },
  {
    "question": "ნორმალურად მიმაგრებული პლაცენტის ნაადრევი აცლისას რაზეა დამოკიდებული თერაპიის მეთოდის შერჩევა:",
    "options": [
      "ნორმალურად მიმაგრებული პლაცენტის ნაადრევი აცლის განვითარებაზე ორსულობის დროს",
      "ნორმალურად მიმაგრებული პლაცენტის ნაადრევი აცლის წარმოშობაზე მშობიარობის დროს",
      "პლაცენტის აცლის ხარისხზე",
      "ქალის ზოგად მდგომარეობაზე",
      "ნაყოფის გულისცემის შეცვლაზე"
    ],
    "correct_answer": "პლაცენტის აცლის ხარისხზე"
  },
  {
    "question": "როგორი უნდა იყოს ექიმის ტაქტიკა სტაციონარში სისხლდენის დაწყებისას პლაცენტის წინამდებარეობაზე ეჭვის შემთხვევაში?",
    "options": [
      "ჰემოტრანსფუზია",
      "სანაყოფე ბუშტის გახევა",
      "საოპერაციოს მზადყოფნის პირობებში გასინჯვა საშოსმხრივ და სარკეებში",
      "თავ-კანის მაშის დადება",
      "ნაყოფის ჰიპოქსიის პროფილაქტიკა"
    ],
    "correct_answer": "საოპერაციოს მზადყოფნის პირობებში გასინჯვა საშოსმხრივ და სარკეებში"
  },
  {
    "question": "დიდი ნაყოფის დიაგნოსტიკაზე მიუთითებს ყველა, გარდა:",
    "options": [
      "100 სმ-ზე მეტი მუცლის გარშემოწერილობა ჭიპის დონეზე და საშვილოსნოს ფუძის სიმაღლე ბოქვენიდან 40 და მეტ სმ-ზე",
      "ნაყოფის თავის პირდაპირი ზომა გარეგანი გასინჯვით აღემატება- 12 სმ-ს",
      "ნაყოფის თავის მენჯის შესავლის ზემოთ დგომა მენჯის ნორმალური ზომების და სანაყოფე სითხის დაღვრის მიუხედავად",
      "ნაყოფის თავის ნაკერების სივიწროვე"
    ],
    "correct_answer": "ნაყოფის თავის ნაკერების სივიწროვე"
  },
  {
    "question": "დიდი ნაყოფის დროს მშობიარობა უნდა წარიმართოს კონსერვატიულად; თუ ნაყოფის თავსა და მენჯს შორის შეუსაბამობაა - ჩამოყალიბდა ფუნქციურად ვიწრო მენჯის სურათი, საჭიროა გაკეთდეს:",
    "options": [
      "ნაყოფის დამშლელი ოპერაცია",
      "საკეისრო კვეთა",
      "ნაყოფის მობრუნება შინაგან-გარეგანი წესით",
      "ფეტოპლაცენტარული სისხლის მიმოქცევის კორექცია"
    ],
    "correct_answer": "საკეისრო კვეთა"
  },
  {
    "question": "ორსულობის რომელი ვადა ითვლება ნაადრევ მშობიარობად:",
    "options": [
      "28 კვირიდან - 37 კვირამდე",
      "28 კვირიდან - 38 კვირამდე",
      "22 კვირიდან - 37 კვირამდე",
      "20 კვირიდან - 37 კვირამდე",
      "29 კვირიდან - 37 კვირამდე"
    ],
    "correct_answer": "22 კვირიდან - 37 კვირამდე"
  },
  {
    "question": "როგორია ექიმის ტაქტიკა ნაადრევი მშობიარობის დაწყების დროს?",
    "options": [
      "სანაყოფო სითხის ნაადრევი დაღვრის პროფილაქტიკა",
      "დინამიური დაკვირვება ნაყოფის გულისცემაზე და ნაყოფის ინტრანატალური ჰიპოქსიის მკურნალობა",
      "მშობიარობის II პერიოდში ნაყოფის ტრავმის თავიდან ასაცილებლად გაკეთდეს პერინეო ან ეპიზეოტომია და პუდენდალურიანესთეზია",
      "მშობიარობის II პერიოდში სისხლდენის პროფილაქტიკა",
      "ჩატარდეს ზემოთ აღნიშნული მკურნალობა"
    ],
    "correct_answer": "ჩატარდეს ზემოთ აღნიშნული მკურნალობა"
  },
  {
    "question": "როგორ ვუმკურნალოთ მდგრად სამშობიარო სისუსტეს მშობიარობის პირველ პერიოდში?",
    "options": [
      "მშობიარობა დამთავრდეს საკეისრო კვეთით",
      "ჩატარდეს ნაყოფის ჰიპოქსიის პროფილაქტიკა და მკურნალობა",
      "ნაწარმოები იქნეს ნაყოფის დამშლელი ოპერაცია",
      "დაეწყოს აღმავალი ინფექციის პროფილაქტიკა"
    ],
    "correct_answer": "მშობიარობა დამთავრდეს საკეისრო კვეთით"
  },
  {
    "question": "საშვილოსნოს დისფუნქციური სისხლდენა ყველაზე ხშირად გვხვდება:",
    "options": [
      "ანოვულატორული ციკლის დროს",
      "ოვულატორული ციკლის დროს",
      "ფოლიკულური ფაზის დარღვევისას",
      "ლუთეინური ფაზის დარღვევისას"
    ],
    "correct_answer": "ანოვულატორული ციკლის დროს"
  },
  {
    "question": "საშვილოსნოს დისფუნქციური სისხლდენის ყველაზე ხშირი მიზეზია:",
    "options": [
      "ენდოკრინული დარღვევები",
      "საშვილოსნოს ენდომეტრიუმის ფონური დაავადებები",
      "საშვილოსნოს მიომა",
      "საშვილოსნოს ყელის ფონური დაავადებები"
    ],
    "correct_answer": "ენდოკრინული დარღვევები"
  },
  {
    "question": "ენდომეტრიოზი და ორსულობის პროგნოზი:",
    "options": [
      "ენდომეტრიოზზე ძალიან დადებითად მოქმედებს ორსულობა",
      "ორსულობა უკუნაჩვენებია",
      "ნაჩვენებია ორსულობის შეწყვეტა I სემესტრში",
      "ნაჩვენებია ორსულობის შეწყვეტა II სემესტრში"
    ],
    "correct_answer": "ენდომეტრიოზზე ძალიან დადებითად მოქმედებს ორსულობა"
  },
  {
    "question": "ენდომეტრიოზის დროს საშვილოსნოს ენდომეტრიუმის ქსოვილი:",
    "options": [
      "ფუნქციონირებს",
      "დაკარგული აქვს ფუნქციონირება",
      "ადგილი აქვს ატროფიას",
      "ენდომეტრიუმი არ განიცდის ცვლილებებს"
    ],
    "correct_answer": "ფუნქციონირებს"
  },
  {
    "question": "ორსულობა და მიომა, რომელი გამოკვლევაა საჭირო მიომატოზური კვანძის მდგომარეობის დასდგენად:",
    "options": [
      "ულტრაბგერითი გამოკვლევა",
      "ამნიოცენტეზი",
      "სპლენოგრაფია",
      "ლაპარასკოპია",
      "რადიოიზოტოპური გამოკვლევა"
    ],
    "correct_answer": "ულტრაბგერითი გამოკვლევა"
  },
  {
    "question": "ორსულობის ადრეულ პერიოდში რატომ არის აუცილებელი ნაცხის ციტოლოგიური გამოკვლევა პაპანიკოლაუს მეთოდით:",
    "options": [
      "საშვილოსნოს ყელის ეროზიის დასადგენად",
      "საშვილოსნოს ყელის ინვაზიური კიბოს დასდგენად",
      "ბაქტერიული ფლორის დასადგენად",
      "ორსულობის მიმდინარეობის დასადგენად",
      "საშვილოსნოს ყელის ფონური და კიბოს წინამორბედი პროცესების დასადგენად"
    ],
    "correct_answer": "საშვილოსნოს ყელის ფონური და კიბოს წინამორბედი პროცესების დასადგენად"
  },
  {
    "question": "საშვილოსნოს ყელის კიბო (ინ სიტუ)-ს დროს ორსულობის I ტრიმესტრში უნდა გაკეთდეს:",
    "options": [
      "საშვილოსნოს ყელის კონიზაცია",
      "ორსულობის შეწყვეტა და კონიზაცია 6-8 კვირის შემდეგ",
      "ორსულობის პროლონგირება და მშობიარობის შემდეგ ონკოლოგიური გამოკვლევა",
      "ორსულობის პროლონგირება და ციტოლოგიური გამოკვლევები",
      "ორსულობის პროლონგირება და მშობიარობის შემდეგ 6-8 კვირიდან გამოკვლევები"
    ],
    "correct_answer": "ორსულობის შეწყვეტა და კონიზაცია 6-8 კვირის შემდეგ"
  },
  {
    "question": "თუ პაპანიკოლაუს სინჯი არის დადებითი III ხარისხის - საშვილოსნოს ყელის პათოლოგიის დროს, რა არის შემდეგი გამოკვლევა:",
    "options": [
      "1 წელიწადში განმეორებითი სინჯის ჩატარება",
      "სინჯის განმეორება",
      "კოლპოსკოპია და პირდაპირი ბიოფსია",
      "ყელის კონიზაცია"
    ],
    "correct_answer": "კოლპოსკოპია და პირდაპირი ბიოფსია"
  },
  {
    "question": "არანამშობიარებ ქალებში საშვილოსნოს ყელის ცილინდრული ეპითელიუმის ექტოპია ითვლება",
    "options": [
      "ფიზიოლოგიურ მდგომარეობად და არ საჭიროებს სპეციალურ მკურნალობას",
      "საჭიროებს სპეციფიურ მკურნალობას",
      "არც ერთი არ არის სწორი",
      "საჭიროებს არასფეციფიურ მკურნალობას"
    ],
    "correct_answer": "ფიზიოლოგიურ მდგომარეობად და არ საჭიროებს სპეციალურ მკურნალობას"
  },
  {
    "question": "რა მიეკუთვნება საშვილოსნოს ყელის კიბოს წინამორბედ პათოლოგიებს?",
    "options": [
      "საშვილოსნოს ყელის პოლიპი",
      "დისპლაზიები",
      "ლეიკოპლაკიები",
      "ერითროპლაკიები",
      "ბრტყელი კონდილომები"
    ],
    "correct_answer": "დისპლაზიები"
  },
  {
    "question": "საშვილოსნოს ტანის კიბოს პათოგენეზური ვარიანტებია ყველა ერთის გარდა:",
    "options": [
      "ჰიპერესტროგენემია",
      "ცხიმოვანი და ნახშირწყლების ცვლის მოშლა",
      "ენდოკრინულ-ნივთიერებათა მოშლა",
      "ცილოვანი ცვლის მოშლა"
    ],
    "correct_answer": "ცილოვანი ცვლის მოშლა"
  },
  {
    "question": "საშვილოსნოს ენდომეტრიუმის კიბოს წინამორბედი დაავადებებია:",
    "options": [
      "ჯირკვლოვანი ჰიპერპლაზია",
      "ენდომეტრიული პოლიპები",
      "ატიპიური ჰიპერპლაზია",
      "ადენოკარცინომა"
    ],
    "correct_answer": "ატიპიური ჰიპერპლაზია"
  },
  {
    "question": "საშვილოსნოს ტანის კიბოს I სტადია - რას ნიშნავს?",
    "options": [
      "სიმსივნური პროცესი მოიცავს მარტო საშვილოსნოს ტანს",
      "სიმსივნე აზიანებს ტანს და ყელის-არხის",
      "სიმსივნე აზიანებს საშვილოსნოს ტანს და გავრცელებულია მცირე მენჯში",
      "სიმსივნე აზიანებს ტანს და მცირე მენჯის ღრუს ორგანოებს და მის გარეთ"
    ],
    "correct_answer": "სიმსივნური პროცესი მოიცავს მარტო საშვილოსნოს ტანს"
  },
  {
    "question": "საშვილოსნოს ტანის კიბოს ჰისტოლოგიური ფორმებია:",
    "options": [
      "ჯირკვლოვანი კიბო",
      "ბრტყელუჯრედოვანი კიბო",
      "გარქოვანებული ბრტყელუჯრედოვანი კიბო",
      "მეზოდერმოიდული კიბო"
    ],
    "correct_answer": "ჯირკვლოვანი კიბო"
  },
  {
    "question": "ყველაზე ხშირი საკვერცხის კიბოს მორფოლოგიური ფორმებია:",
    "options": [
      "ეპითელური",
      "ემბრიონალური უჯრედები",
      "არასპეციფიური",
      "მეტასტაზური",
      "გრანულოზო-თეკაუჯრედოვანი"
    ],
    "correct_answer": "ეპითელური"
  },
  {
    "question": "საკვერცხის კიბოს პროფილაქტიკა გულისხმობს:",
    "options": [
      "პერიოდული გამოკვლევა მცირე მენჯის ღრუს ორგანოების 6 თვეში ერთხელ",
      "საშვილოსნოს ყელის ციტოლოგიური გამოკვლევები",
      "საშვილოსნოს ღრუს გამოფხეკა-ჰისტოლოგიური შესწავლა",
      "ულტრაბგერითი, კომპიუტერული გამოკვლევები ერთ ჯერადად"
    ],
    "correct_answer": "პერიოდული გამოკვლევა მცირე მენჯის ღრუს ორგანოების 6 თვეში ერთხელ"
  },
  {
    "question": "საკვერცხის კიბო I-ა სტადია არის:",
    "options": [
      "საკვერცხის კაფსულა და ზედაპირი არ არის დაზიანებული",
      "სიმსივნე გავრცელებულია მცირე მენჯის ღრუში",
      "სიმსივნე გადადის საშვილოსნოზე",
      "მეტასტაზირებულია დიდი ბადექონი"
    ],
    "correct_answer": "საკვერცხის კაფსულა და ზედაპირი არ არის დაზიანებული"
  },
  {
    "question": "საკვერცხის კიბოს III სტადია არის:",
    "options": [
      "დაზიანებულია ერთი ან ორივე საკვერცხე, მუცლის ღრუში მეტასტაზები, მეტასტაზები დიდ ბადექონში",
      "მეტასტაზები ფილტვში",
      "მეტასტაზები ძვლებში",
      "მეტასტაზები დიაფრაგმის ფურცლებზე"
    ],
    "correct_answer": "დაზიანებულია ერთი ან ორივე საკვერცხე, მუცლის ღრუში მეტასტაზები, მეტასტაზები დიდ ბადექონში"
  },
  {
    "question": "საკვერცხის კიბოს ქირურგიული მეთოდებიდან \"რადიკალურია\":",
    "options": [
      "საშვილოსნოს სუპრავაგინალური ამპუტაცია დანამატებთან ერთად, დიდი ბადექონის რეზექცია",
      "დანამატების ამოკვეთა",
      "ექსიტირპაცია დანამატებთან ერთად",
      "დიდი ბადექონის რეზექცია"
    ],
    "correct_answer": "საშვილოსნოს სუპრავაგინალური ამპუტაცია დანამატებთან ერთად, დიდი ბადექონის რეზექცია"
  },
  {
    "question": "არასპეციფიური ანთებითი დაავადებების გამომწვევია:",
    "options": [
      "სტრეპტოკოკი",
      "გონოკოკი",
      "ტრიქომონა",
      "ქლამიდიები"
    ],
    "correct_answer": "სტრეპტოკოკი"
  },
  {
    "question": "ქალის სასქესო ორგანოების სპეციფიურ ანთებითი დაავადების გამომწვევია:",
    "options": [
      "გონოკოკი",
      "ნაწლავის ჩხირი",
      "სტაფილოკოკი",
      "სტრეპტოკოკი"
    ],
    "correct_answer": "გონოკოკი"
  },
  {
    "question": "ვულვიტი ეწოდება:",
    "options": [
      "საშოს ანთებას",
      "გარეთა სასქესო ორგანოების ანთებას",
      "საშვილოსნოს ყელის ანთებას",
      "საშვილოსნოს ანთებას"
    ],
    "correct_answer": "გარეთა სასქესო ორგანოების ანთებას"
  },
  {
    "question": "რას ეწოდება ვაგინიზმი:",
    "options": [
      "მენჯის ფუძის კუნთების ტეტანურ შეკუმშვას",
      "საშოს ანთებას",
      "საშოს კედლების დაწევას",
      "საშოს ნაწიბუროვან გადაგვარებას"
    ],
    "correct_answer": "მენჯის ფუძის კუნთების ტეტანურ შეკუმშვას"
  },
  {
    "question": "რას ეწოდება სალპინგოოოფორიტი:",
    "options": [
      "ფალოპიუსის მილის ანთებას",
      "დანამატების ანთებას",
      "საკვერცხეების ანთებას",
      "საშვილოსნოს ლორწოვანი გარსის ანთებას"
    ],
    "correct_answer": "დანამატების ანთებას"
  },
  {
    "question": "ტრიქომონიაზის სამკურნალოდ გამოიყენება",
    "options": [
      "პენიცილინი",
      "ცეფამიზინი",
      "მეტრონიდაზოლი",
      "ბისეპტოლი"
    ],
    "correct_answer": "მეტრონიდაზოლი"
  },
  {
    "question": "მწვავე გონორეად ითვლება პროცესი რომელიც გრძელდება არა უმეტეს:",
    "options": [
      "2 კვირისა",
      "4 კვირისა",
      "1 კვირისა",
      "8 კვირისა"
    ],
    "correct_answer": "2 კვირისა"
  },
  {
    "question": "რომელი კანდიდოზური ანთებითი პროცესი გვხვდება ყველაზე იშვიათად:",
    "options": [
      "კანდიდოზური ენდომეტრიტი",
      "კანდიდოზური ენდოცერვიციტი",
      "კანდიდოზური ვულვიტი",
      "კანდიდოზური სალპინგოოოფორიტი"
    ],
    "correct_answer": "კანდიდოზური სალპინგოოოფორიტი"
  },
  {
    "question": "რა არის წვეტიანი კონდილომების გამომწვევი აგენტი:",
    "options": [
      "მკრთალი სპიროქეტა",
      "სტრეპტო და სტაფილოკოკები",
      "ფილტრირებადი ვირუსი",
      "ნაწლავის ჩხირი"
    ],
    "correct_answer": "ფილტრირებადი ვირუსი"
  },
  {
    "question": "რომელ ორგანოებში გვხვდება ყველაზე ხშირად გენიტალური ტუბერკულოზი?",
    "options": [
      "ფალოპიუსის მილებში",
      "საშვილოსნოში",
      "საკვერცხეებში",
      "საშოში"
    ],
    "correct_answer": "ფალოპიუსის მილებში"
  },
  {
    "question": "ქალის უნაყოფობა გვხვდება:",
    "options": [
      "10%-ში",
      "25%-ში",
      "50%-ში",
      "70%-ში"
    ],
    "correct_answer": "25%-ში"
  },
  {
    "question": "უნაყოფობის გამომწვევ მიზეზებთაგან ყველაზე ხშირია:",
    "options": [
      "ენდოკრინული მიზეზები",
      "ფალოპიუსის მილის პათოლოგიები",
      "სიმსივნეები",
      "იმუნოლოგიური ფაქტორები"
    ],
    "correct_answer": "ფალოპიუსის მილის პათოლოგიები"
  },
  {
    "question": "მილისმიერი უნაყოფობის დიაგნოზი ისმება:",
    "options": [
      "კოლპოსკოპიით",
      "ბიმანუალური პალპაციით",
      "ჰისტეროსალპინგოგრაფიით",
      "კოლპოციტოლოგიით"
    ],
    "correct_answer": "ჰისტეროსალპინგოგრაფიით"
  },
  {
    "question": "ანოვულატორული მენსტრუალური ციკლის დიაგნოზი შეიძლება დაისვას:",
    "options": [
      "ბაზალური ტემპერატურის გაზომვით",
      "ბიმანუალური პალპაციით",
      "რეტრო-ვაგინალური პალპაციით",
      "კოლპოსკოპიით"
    ],
    "correct_answer": "ბაზალური ტემპერატურის გაზომვით"
  },
  {
    "question": "განაყოფიერებისათვის 1 მლ სპერმაში უნდა იყოს მინიმუმ:",
    "options": [
      "10 მილ.სპერმატოზოიდი",
      "20 მილ.სპერმატოზოიდი",
      "40 მილ.სპერმატოზოიდი",
      "50 მილ. სპერმატოზოიდი"
    ],
    "correct_answer": "20 მილ.სპერმატოზოიდი"
  },
  {
    "question": "როგორია განაყოფიერებისათვის აუცილებელი ნორმალური სპერმატოზოიდების პროცენტული შემცველობა ეაკულატში:",
    "options": [
      "10%",
      "25%",
      "50%",
      "70%"
    ],
    "correct_answer": "50%"
  },
  {
    "question": "რა წარმოადგენს ქალის აბსოლუტური უნაყოფობის მიზეზს:",
    "options": [
      "საშვილოსნოს მიომა",
      "მილების არ არსებობა",
      "შერიშევსკი-ტერნერის სინდრომი",
      "საშოს ტიხარი"
    ],
    "correct_answer": "შერიშევსკი-ტერნერის სინდრომი"
  },
  {
    "question": "ქალის სასქესო ორგანოების განვითარების მანკები გვხვდება:",
    "options": [
      "0,9%",
      "2,5%",
      "5%",
      "10%"
    ],
    "correct_answer": "0,9%"
  },
  {
    "question": "ორგანოს აპლაზია ეწოდება:",
    "options": [
      "ორგანოს არ არსებობას",
      "ორგანოს ნაწილის არ არსებობას",
      "ორგანოს განვითარებას არაშესაბამის ადგილზე",
      "ორგანოს სიმრავლეს"
    ],
    "correct_answer": "ორგანოს ნაწილის არ არსებობას"
  },
  {
    "question": "საშოს აგენეზია ეწოდება:",
    "options": [
      "საშოს განუვითარებლობას",
      "საშოს ნაწილის არ არსებობას",
      "საშოს არ არსებობას",
      "საშოს ნაწილობრივ ან სრულ შეხორცებას"
    ],
    "correct_answer": "საშოს არ არსებობას"
  },
  {
    "question": "გეგმიური გინეკოლოგიური ოპერაცია შეიძლება დაინიშნოს:",
    "options": [
      "მენსტრუაციამდე 2 დღით ადრე",
      "მენსტრუაციის დროს",
      "მენსტრუაციიდან 2 დღის შემდეგ",
      "ნებისმიერ დროს"
    ],
    "correct_answer": "მენსტრუაციიდან 2 დღის შემდეგ"
  },
  {
    "question": "რა წარმოადგენს საშვილოსნოს ყელის სოლისებური ამპუტაციის ჩვენებას:",
    "options": [
      "საშვილოსნოს ყელის მიომა",
      "საშვილოსნოს ყელის ექტროპიონი",
      "საშვილოსნოს ყელის ეროზია",
      "ენდოცერვიციტი"
    ],
    "correct_answer": "საშვილოსნოს ყელის ექტროპიონი"
  },
  {
    "question": "საკვერცხის დემედულაციას აწარმოებენ:",
    "options": [
      "საკვერცხის კისტომის დროს",
      "შტეინ-ლევენტალის სინდრომის დროს",
      "საკვერცხის ფიბრომის დროს",
      "საკვერცხის აპოპლექსიის დროს"
    ],
    "correct_answer": "შტეინ-ლევენტალის სინდრომის დროს"
  }
]