[
  {
    "question": "41 წლის პაციენტი უჩივის ტკივილს ეპიგასტრიუმის არეში ბოლო რამდენიმე თვეა. თვითნებურად იღებს ანტაციდს. მიუხედავად ამისა, ბოლო თვის განმავლობაში სიმპტომები თანდათან გაუარესდა. დისკომფორტი ძლიერდება საკვების მიღების შემდეგ. ეწევა ½ კოლოფ სიგარეტს დღეში და იღებს ალკოჰოლს დაახლოებით კვირაში ერთხელ. მოქმედების შემდგომი სწორი ტაქტიკა იქნება:",
    "options": [
      "ანტაციდების გაგრძელება",
      "დაკვირვება",
      "პროტონული ტუმბოს ინჰიბიტორების დანიშვნა",
      "განავლის ანალიზი ფარულ სისხლდენაზე"
    ],
    "correct_answer": "პროტონული ტუმბოს ინჰიბიტორების დანიშვნა"
  },
  {
    "question": "37 წლის ქალს საკვების მიღებასთან დაკავშირებული ძლიერი ტკივილი მარჯვენა ფერდქვეშა მიდამოში დაეწყო 3 დღის წინ. გაძლიერდა ბოლო 12 საათის განმავლობაში და ჰქონდა ღებინების ორი ეპიზოდი. სხეულის ტემპერატურა 38.0°C, TA 146/80მმ.ვწყ.სვ., ჩამოთვლილთაგან რომელი მიზეზით არის გამოწვეული პაციენტის მდგომარეობა?",
    "options": [
      "ღვიძლის ალკოჰოლური დაზიანება",
      "ნაღვლის ბუშტის სადინრის ობსტრუქცია ნაღვლოვანი კენჭებით",
      "ქრონიკული პანკრეატიტი",
      "პანკრეასის თავის კარცინომა"
    ],
    "correct_answer": "ნაღვლის ბუშტის სადინრის ობსტრუქცია ნაღვლოვანი კენჭებით"
  },
  {
    "question": "ღვიძლში ნივთიერებათა ცვლის დარღვევით მიმდინარე დისტროფიულ დაავადებებს მიეკუთვნება ყველა, გარდა:",
    "options": [
      "ჰემოქრომატოზი",
      "კარის ვენის თრომბოზი",
      "ამილოიდოზი",
      "ვილსონ-კონოვალოვის დაავადება"
    ],
    "correct_answer": "კარის ვენის თრომბოზი"
  },
  {
    "question": "სტეატორეის მიზეზი შესაძლოა იყოს ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "ქოლედოქოლითიაზი",
      "აბეტალიპოპროტეინემია",
      "ქრონიკული პანკრეატიტი",
      "სალმონელოზი",
      "ცელიაკია"
    ],
    "correct_answer": "სალმონელოზი"
  },
  {
    "question": "მექანიკური გაუვალობის მიზეზი შეიძლება იყოს ყველა, გარდა:",
    "options": [
      "ჰიპოთირეოზი",
      "ჩაჭედილი თიაქარი",
      "პოლიპოზი",
      "ინვაგინაცია"
    ],
    "correct_answer": "ჰიპოთირეოზი"
  },
  {
    "question": "ნაღველკენჭოვანი დაავადების დროს ადგილი აქვს:",
    "options": [
      "ნაღვლის მჟავებისა და ქოლესტერინის თანაფარდობის შემცირებას",
      "ნაღვლის მჟავების დონის მომატებას",
      "საკვებ რაციონში ცილების შემცირებას",
      "ქოლესტერინის ჰიპოსეკრეციას"
    ],
    "correct_answer": "ნაღვლის მჟავებისა და ქოლესტერინის თანაფარდობის შემცირებას"
  },
  {
    "question": "რას წარმოადგენს სისხლძარღვოვანი ვარსკვლავები?",
    "options": [
      "სისხლძარღვოვანი ვარსკვლავები შედგება ცენტრალური არტერიისა და მისგან რადიალურად გამომავალი წვრილი სისხლძარღვებისაგან",
      "კანის ზედაპირული შრის ვენური კაპილარების გაფართოება",
      "ვენური თრომბოზი",
      "ჰემანგიომა"
    ],
    "correct_answer": "კანის ზედაპირული შრის ვენური კაპილარების გაფართოება"
  },
  {
    "question": "პეპტიური წყლულის სამკურნალო საშუალებებიდან, რომელი მოქმედებს H+K+-ატფ-აზას დათრგუნვით?",
    "options": [
      "ომეპრაზოლი",
      "ციმეტიდინი",
      "რანიტიდინი",
      "ალუმინის ჰიდროქსიდი",
      "ბისმუტის პრეპარატები"
    ],
    "correct_answer": "ომეპრაზოლი"
  },
  {
    "question": "შემდეგი სიმპტომოკომპლექსი: კვანძოვანი ერითემა, დიარეა, ცხელება, პერიოდული ტკივილი მუცლის არეში, ხანგრძლივად არსებული პერიანალური ფისტულები ან აბსცესები, გვაფიქრებინებს:",
    "options": [
      "სკლეროდერმია",
      "დერმატომიოზიტი",
      "ტერმინალურ ილეიტზე",
      "სისტემური წითელი მგლურა"
    ],
    "correct_answer": "ტერმინალურ ილეიტზე"
  },
  {
    "question": "ქრონიკული პანკრეატიტის ჩამოყალიბების მიზეზი შეიძლება იყოს ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "ალკოჰოლის ჭარბად მოხმარება",
      "თირკმელკენჭოვანი დაავადება",
      "კისტური ფიბროზი",
      "ქრონიკული დუოდენიტი"
    ],
    "correct_answer": "თირკმელკენჭოვანი დაავადება"
  },
  {
    "question": "ნამდვილი ვადაგადაცილებული ორსულობის დროს ნაყოფი იმყოფება ქრონიკულ ჰიპოქსიაში - ნაჩვენებია:",
    "options": [
      "მშობიარობის სტიმულაცია ოქსიტოცინით ვენაში",
      "მეორე პერიოდში სამეანო მაშა",
      "მეორე პერიოდში - ვაკუუმ-ექსტრაქცია",
      "საკეისრო კვეთა"
    ],
    "correct_answer": "საკეისრო კვეთა"
  },
  {
    "question": "ულტრაბგერითი გამოკვლევის დროს ორსულობის დიაგნოსტიკა შესაძლებელია:",
    "options": [
      "3-4 კვირაზე",
      "4-5 კვირაზე",
      "6-7 კვირაზე",
      "1-3 კვირაზე"
    ],
    "correct_answer": "4-5 კვირაზე"
  },
  {
    "question": "ნაყოფის გულისცემა ულტრაბგერით დგინდება:",
    "options": [
      "8-9 კვირაზე",
      "9-10 კვირაზე",
      "10-11 კვირაზე",
      "11-12 კვირაზე"
    ],
    "correct_answer": "8-9 კვირაზე"
  },
  {
    "question": "ნორმალური მენსტრუალური ციკლის ხანგრძლივობაა:",
    "options": [
      "28-29 დღე",
      "28-40 დღე",
      "3-7 დღე",
      "21-35 დღე",
      "14-28 დღე"
    ],
    "correct_answer": "21-35 დღე"
  },
  {
    "question": "გონადოლიბერინის სინთეზი ხდება:",
    "options": [
      "ჰიპოფიზის წინა წილში",
      "ჰიპოფიზის უკანა წილში",
      "ჰიპოთალამუსში",
      "თავის ტვინის ქერქის ნეირონებში",
      "ნათხემის ნეირონებში"
    ],
    "correct_answer": "ჰიპოთალამუსში"
  },
  {
    "question": "ბაზალური ტემპერატურის გაზომვის ტესტი განპირობებულია ჰიპერთერმული ეფექტით:",
    "options": [
      "ესტრადიოლის",
      "პროსტაგლანდინების",
      "პროგესტერონის",
      "მალუთეინიზირებელი ჰორმონის",
      "ფოლიკულიმასტიმულირებელი ჰორმონის"
    ],
    "correct_answer": "პროგესტერონის"
  },
  {
    "question": "ორფაზიანი მენსტრუალური ციკლის ძირითადი კრიტერიუმია:",
    "options": [
      "მენსტრუაციის ნორმალური რიტმი",
      "პირველი მენსტრუაციის მოსვლის დრო",
      "ოვულაცია",
      "სქესობრივი მომწიფების პერიოდში მენსტრუალური ფუნქციის ჩამოყალიბების თავისებურება",
      "ყველა ზემოთ ჩამოთვლილი"
    ],
    "correct_answer": "ოვულაცია"
  },
  {
    "question": "ენდომეტრიუმის ფუნქციური შრის დესქვამაცია ხდება შედეგად:",
    "options": [
      "მალუთეინიზირებელი ჰორმონის \"პიკური\" მომატების",
      "ესტროგენების და პროგესტერონის დონის სისხლში დაქვეითების",
      "პროლაქტინის დონის სისხლში შემცირების",
      "ესტრადიოლის დონის სისხლში მომატების",
      "ფოლიკულმასტიმულირებელი ჰორმონის \"პიკური\" მატების"
    ],
    "correct_answer": "ესტროგენების და პროგესტერონის დონის სისხლში დაქვეითების"
  },
  {
    "question": "რომელი ჰორმონის სეკრეცია ითრგუნება სისხლში ესტროგენების მაღალი კონცენტრაციის დროს?",
    "options": [
      "პროგესტერონის",
      "ქორიონული გონადოტროპინის",
      "მალუთეინიზირებელი ჰორმონის",
      "ფოლიკულმასტიმულირებელი ჰორმონის",
      "ინჰიბინის"
    ],
    "correct_answer": "ფოლიკულმასტიმულირებელი ჰორმონის"
  },
  {
    "question": "რომელი უჯრედების მიერ ხდება ესტროგენების სეკრეცია:",
    "options": [
      "ჰიპოთალამუსის ნეიროსეკრეტული უჯრედები",
      "ადენოჰიპოფიზის გონადოტროპული უჯრედები",
      "ფოლიკულური უჯრედები",
      "თეკა ინტერნა",
      "ენდომეტრიუმის ჯირკვლოვანი უჯრედები"
    ],
    "correct_answer": "ფოლიკულური უჯრედები"
  },
  {
    "question": "მენსტრუალური ციკლის ლუთეინურ ფაზაში აღინიშნება:",
    "options": [
      "სხეულის დაბალი ბაზალური ტემპერატურა",
      "საკვერცხეში ფოლიკულის ზრდა",
      "ესრტოგენების სეკრეციის მატება",
      "ყვითელი სხეულის განვითარება",
      "პროლიფერაციული პროცესები ენდომეტრიუმში"
    ],
    "correct_answer": "ყვითელი სხეულის განვითარება"
  },
  {
    "question": "პროგესტერონის ძირითადი ბიოლოგიური თვისებებია ყველა ქვემოთ ჩამოთვლილი, გარდა შემდეგისა:",
    "options": [
      "ამზადებს ენდომეტრიუმს განაყოფიერებული კვერცხუჯრედის იმპლანტაციისათვის",
      "აქვს მიომეტრიუმზე რელაქსაციური ეფექტი",
      "იწვევს ენდომეტრიუმის სეკრეტორულ ტრანსფორმაციას",
      "აქვს ჰიპერთერმული ეფექტი",
      "ააქტივებს პროლიფერაციულ პროცესებს ენდომეტრიუმში"
    ],
    "correct_answer": "ააქტივებს პროლიფერაციულ პროცესებს ენდომეტრიუმში"
  },
  {
    "question": "მენსტრუალური ციკლის ფოლიკულურ ფაზაში ადგილი აქვს ყველა ქვემოთ ჩამოთვლილს, გარდა შემდეგისა:",
    "options": [
      "ხდება ფოლიკულის ზრდა და მომწიფება",
      "სხეულის დაბალი ბაზალური ტემპერატურა",
      "ფოლიკულმასტიმულირებელი ჰორმონის სეკრეციის მომატება ადენოჰიპოფიზის მიერ",
      "ესტროგენების მაღალი დონე",
      "ენდომეტრიუმის სეკრეტორული ტრანსფორმაცია"
    ],
    "correct_answer": "ენდომეტრიუმის სეკრეტორული ტრანსფორმაცია"
  },
  {
    "question": "ჰიპოთალამუსი გამოიმუშავებს შემდეგ ჰორმონებს:",
    "options": [
      "გონადოტროპინებს",
      "ესტროგენებს",
      "გესტაგენებს",
      "რილიზინგ-ფაქტორებს",
      "ანდროსტენდიონს"
    ],
    "correct_answer": "რილიზინგ-ფაქტორებს"
  },
  {
    "question": "ნორმალური მენსტრუალური ციკლის დროს ესტროგენებით გაჯერების ყველაზე მაღალი დონეა:",
    "options": [
      "1-2 დღეს",
      "7-8 დღეს",
      "13-14 დღეს",
      "20-21 დღეს",
      "24-25 დღეს"
    ],
    "correct_answer": "13-14 დღეს"
  },
  {
    "question": "საკვერცხეებში ანდროგენები წარმოადგენენ სუბსტრატს:",
    "options": [
      "პროგესტერონისათვის",
      "ესტროგენებისათვის",
      "პროგესტერონის და ესტროგენებისათვის",
      "სტეროიდული ჰორმონებისათვის",
      "არც ერთი ზემოთ ჩამოთვლილისათვის"
    ],
    "correct_answer": "ესტროგენებისათვის"
  },
  {
    "question": "საკვერცხეებში მიმდინარეობს ქვემოთ ჩამოთვლილი ჰორმონების ბიოსინთეზი, გარდა:",
    "options": [
      "პროგესტერონის",
      "ესტროგენების",
      "გესტაგენების",
      "ანდროგენების",
      "ოქსიტოცინის"
    ],
    "correct_answer": "ოქსიტოცინის"
  },
  {
    "question": "სად მდებარეობს ნაყოფის მხრის სარტყელი, როდესაც დუნდულები მენჯის ფუძეზეა:",
    "options": [
      "მენჯის შესავლის ზემოთ",
      "მენჯის შესავალში",
      "მენჯის ღრუს ფართო ნაწილში",
      "მენჯის ვიწრო ნაწილში",
      "მენჯის გამოსავლის სიბრტყეში"
    ],
    "correct_answer": "მენჯის შესავლის ზემოთ"
  },
  {
    "question": "მენჯით წინამდებარეობის დროს მშობიარობის I პერიოდში ვითარდება ქვემოთ ჩამოთვლილი გართულებები, გარდა:",
    "options": [
      "სამშობიარო მოქმედების პირველადი სისუსტე",
      "სანაყოფო სითხის ნაადრევი დაღვრა",
      "ჭიპლარის გამოვარდნა",
      "ჭინთვების სისუსტე"
    ],
    "correct_answer": "ჭინთვების სისუსტე"
  },
  {
    "question": "მენჯით წინამდებარეობის რომელი სახის დროს უნდა მივიღოთ მშობიარობა კლასიკური ხელდახმარების წესით:",
    "options": [
      "სუფთა ჯდომით წინამდებარეობა",
      "მუხლით წინამდებარეობა",
      "არასრული ფეხით წინამდებარეობა",
      "სრული ფეხებით წინამდებარეობა",
      "სრული ჯდომით წინამდებარეობა"
    ],
    "correct_answer": "სრული ჯდომით წინამდებარეობა"
  },
  {
    "question": "მენჯით წინამდებარეობის რომელი სახის დროს გამოიყენება ცოვიანოვის I წესი:",
    "options": [
      "სუფთა ჯდომით წინამდებარეობა",
      "შერეული ჯდომით წინამდებარეობა",
      "მუხლით წინამდებარეობა",
      "ფეხებით წინამდებარეობა",
      "არცერთი აღნიშნული"
    ],
    "correct_answer": "სუფთა ჯდომით წინამდებარეობა"
  },
  {
    "question": "საკეისრო კვეთის ჩვენებები მენჯით წინამდებარეობის დროს არის ყველა ჩამოთვლილი გარდა:",
    "options": [
      "30 წლის და ზემოთ I მშობიარისი",
      "ანატომიურად ვიწრო მენჯისა",
      "შერეული ჯდომისა",
      "ნაყოფის სიმახინჯეებისა",
      "ფეხებით წინამდებარეობისა"
    ],
    "correct_answer": "ნაყოფის სიმახინჯეებისა"
  },
  {
    "question": "მენჯით წინამდებარეობის დროს კეთდება ნაყოფის ექსტრაქცია ფეხზე:",
    "options": [
      "ნაყოფის მწვავე ჰიპოქსიის გამო II პერიოდში",
      "ეკლამფსიის თანდართვის შემთხვევაში I პერიოდში",
      "მიტრალური მანკის და მენჯით წინამდებარეობის დროს",
      "საკეისრო კვეთის შემდგომი ნაწიბურის არსებობის შემთხვევაში",
      "არც ერთი აღნიშნული"
    ],
    "correct_answer": "ნაყოფის მწვავე ჰიპოქსიის გამო II პერიოდში"
  },
  {
    "question": "ნორმალურად მიმაგრებული პლაცენტის ნაადრევი აცლის დროს მშობიარეების საშვილოსნოს ხელით საკონტროლო გასინჯვა:",
    "options": [
      "აუცილებელია",
      "არ არის აუცილებელი",
      "დამოკიდებულია სისხლის დანაკარგზე",
      "დამოკიდებულია მშობიარის მდგომარეობაზე"
    ],
    "correct_answer": "აუცილებელია"
  },
  {
    "question": "მშობიარობის კონსერვატული წარმართვის დროს, პლაცენტის ნაადრევი არაპროგრესირებადი აცლისას გამოიყენება მედიკამენტები:",
    "options": [
      "სპაზმოლიტები",
      "პრომედოლი",
      "ოქსიტოცინი",
      "პარტუსისტენი",
      "ჩამოთვლილიდან ყველა"
    ],
    "correct_answer": "სპაზმოლიტები"
  },
  {
    "question": "ყელ-ზეყელის ორსულობის განვითარების პროგნოზი, როგორც წესი, შემდეგია:",
    "options": [
      "უფრო ხშირია მისი შეწყვეტა ორსულობის პირველ ნახევარში",
      "უფრო ხშირია მისი შეწყვეტა ორსულობის მეორე ნახევარში",
      "ერთნაირი სიხშირით ხდება მისი შეწყვეტა ორსულობის როგორც პირველ, ისე მეორე ნახევარში",
      "ორსულობის შეწყვეტა ხდება მხოლოდ სამედიცინო აბორტის დროს",
      "ხდება ორსულობის ვადამდე მიტანა"
    ],
    "correct_answer": "უფრო ხშირია მისი შეწყვეტა ორსულობის პირველ ნახევარში"
  },
  {
    "question": "საშვილოსნოს ყელის ორსულობის დროს საჭიროა ჩატარდეს:",
    "options": [
      "საშვილოსნოს და ყელის გამოფხეკა",
      "ყელის ტამპონადა",
      "საშვილოსნოს საშოსზედა ამპუტაცია",
      "საშვილოსნოს ექსტირპაცია",
      "საშვილოსნოს და ყელის გამოფხეკა და ყელის ტამპონადა"
    ],
    "correct_answer": "საშვილოსნოს ექსტირპაცია"
  },
  {
    "question": "პლაცენტის ხელით მოცილება საჭიროა ჩატარდეს, როცა სისხლის დანაკარგი:",
    "options": [
      "100 მლ-მდეა",
      "200 მლ-მდეა",
      "400 მლ-მდეა",
      "600 მლ-მდეა"
    ],
    "correct_answer": "400 მლ-მდეა"
  },
  {
    "question": "მენჯის რომელი ზომაა გვერდითი კონიუგატა:",
    "options": [
      "მანძილი ერთი და იმავე მხარეს თეძოს ძვლის წინა და უკანა წვეტებს შორის",
      "მანძილი ერთ მხარეს თეძოს ძვლის წინა ზედა წვეტსა და მეორე მხარეს თეძოს ძვლის უკანა ზედა წვეტს შორის",
      "მანძილი სიმფიზის წინა ზედა კიდიდან თეძოს ძვლის უკანა ზედა წვეტამდე",
      "მანძილი წელის მე-5 მალის წვეტიანი მორჩიდან თეძოს ძვლის წინა ზედა წვეტამდე"
    ],
    "correct_answer": "მანძილი ერთი და იმავე მხარეს თეძოს ძვლის წინა და უკანა წვეტებს შორის"
  },
  {
    "question": "ბრტყელ-რაქიტული მენჯის შემთხვევაში თავი შეიძლება დაიბადოს:",
    "options": [
      "თხემით წინამდებარეობით",
      "პირისახით წინამდებარეობით",
      "კეფით წინამდებარეობის წინა სახით",
      "კეფით წინამდებარეობის უკანა სახით",
      "შუბლით წინამდებარეობით"
    ],
    "correct_answer": "კეფით წინამდებარეობის წინა სახით"
  },
  {
    "question": "როგორი ტიპის მენჯის დროს ვითარდება ისრისებური ნაკერის საშუალო და დაბალი გარდიგარდმო დგომა:",
    "options": [
      "ბრტყელ-რაქიტული მენჯისას",
      "თანაზომიერად დავიწროვებული მენჯისას",
      "უბრალო ბრტყელი (დევენტერის) მენჯის დროს",
      "თანაბრადდავიწროებულ ბრტყელი მენჯის დროს"
    ],
    "correct_answer": "უბრალო ბრტყელი (დევენტერის) მენჯის დროს"
  },
  {
    "question": "გესტაგენები სეკრეტირდება:",
    "options": [
      "ყვითელი სხეულის ლუთეინური უჯრედების მიერ",
      "ფოლიკულის მარცვლოვანი შრის უჯრედების მიერ",
      "ფოლიკულის გარეთა შემაერთებელ-ქსოვილოვანი გარსის უჯრედებით",
      "საკვერცხის კარის უჯრედებით",
      "teka ინტერნა-ში"
    ],
    "correct_answer": "ყვითელი სხეულის ლუთეინური უჯრედების მიერ"
  },
  {
    "question": "სტეროიდების ბიოსინთეზის ჯაჭვებში პირველი ბიოლოგიურად აქტიური ჰორმონია:",
    "options": [
      "ანდროსტენდიონი",
      "ესტრადიოლი",
      "ესტრიოლი",
      "ტესტოსტერონი",
      "პროგესტერონი"
    ],
    "correct_answer": "პროგესტერონი"
  },
  {
    "question": "გამოყოფენ დისემინირებული სისხლძარღვშიდა შედედების სინდრომის მწვავე ფორმის შემდეგ ფაზებს, გარდა:",
    "options": [
      "ხანგრძლივად არსებული ჰიპერკოაგულაციის",
      "სწრაფად მიმდინარე ჰიპერკოაგულაციის",
      "აღდგენითი",
      "მოხმარების კოაგულოპათიის",
      "ფიბრინოლიზის"
    ],
    "correct_answer": "ხანგრძლივად არსებული ჰიპერკოაგულაციის"
  },
  {
    "question": "დისემინირებული სისხლძარღვშიდა შედედების სინდრომის ფორმას (მწვავე, ქვემწვავე, ქრონიკული) განსაზღვრავს:",
    "options": [
      "კუაგულოპათიის ხარისხი",
      "პროთრომბინის კონცენტრაცია",
      "ფიბრინოლიზის აქტივაცია",
      "ჰიპერკოაგულაციის სტადიის ხანგრძლივობა",
      "სისხლის კოლტის რეტრაქცია"
    ],
    "correct_answer": "ჰიპერკოაგულაციის სტადიის ხანგრძლივობა"
  },
  {
    "question": "სისხლის შედედების დრო (ლი-უაიტის მეთოდით) ნორმაში არის:",
    "options": [
      "1-2 წთ.",
      "3-4 წთ.",
      "5-10 წთ.",
      "11-12 წთ.",
      "12 წთ და მეტი"
    ],
    "correct_answer": "5-10 წთ."
  },
  {
    "question": "ჰეპარინის ანტიდოტია:",
    "options": [
      "ანტითრომბინ - III",
      "პროტამინ-სულფატი",
      "ფიბრინოლიზინი",
      "ეპსილონ-ამინოკაპრონის მჟავა",
      "ასპირინი"
    ],
    "correct_answer": "პროტამინ-სულფატი"
  },
  {
    "question": "ჰემოსტაზის სისტემის ფიბრინოლიზური რგოლის აქტივაცია იწვევს:",
    "options": [
      "სისხლძარღვებში თრომბოზული პროცესების გააქტიურებას",
      "ჰიპოქსიას და აციდოზს",
      "სისხლძარღვოვანი სისტემის ბლოკირებას ფაშარი მასებით და უჯრედების აგრეგატებით",
      "სისხლის კოლტის რეტრაქციას",
      "სისხლძარღვების გამტარებლობის აღდგენას"
    ],
    "correct_answer": "სისხლძარღვების გამტარებლობის აღდგენას"
  },
  {
    "question": "სისხლის კოლტის რეტრაქცია ნორმაში არის:",
    "options": [
      "1-21%",
      "22-43%",
      "44-59%",
      "60-75%",
      "76-100%"
    ],
    "correct_answer": "60-75%"
  },
  {
    "question": "ჰეპარინს გააჩნია ყველა ქვემოთ ჩამოთვლილი მოქმედება, გარდა შემდეგისა:",
    "options": [
      "ანტითრომბოპლასტიური მოქმედება",
      "ანტითრომბული მოქმედება",
      "იწვევს სისხლის შედედების ფაქტორების ბლოკირებას უშუალოდ სისხლის ნაკადში",
      "ხელს უშლის ფიბრინის წარმოქმნას",
      "იწვევს თრომბინ-ფიბრინოგენური რეაქციის წარმოქმნას"
    ],
    "correct_answer": "იწვევს თრომბინ-ფიბრინოგენური რეაქციის წარმოქმნას"
  },
  {
    "question": "დისემინირებული სისხლძარღვშიდა შედედების სინდრომის დროს ჰეპარინით მკურნალობისას ავადმყოფს სასურველია დაენიშნოს:",
    "options": [
      "ახალგაყინული პლაზმის (კრიოპლაზმის) ინფუზია",
      "ასპირინი 0,5 გრ 2-3 ჯერ დღეში",
      "ასპირინი 1/4 ტ 2-3 ჯერ დღეში",
      "პროტამინ-სულფატი",
      "ფიბრინოგენი"
    ],
    "correct_answer": "ახალგაყინული პლაზმის (კრიოპლაზმის) ინფუზია"
  },
  {
    "question": "ორსულობის ბოლო თვეებში ორსული ქალის სისხლში ფიბრინოგენის კონცენტრაცია არის:",
    "options": [
      "1-1,5 გ/ლ (100-150 მგ%).",
      "1,5-2 გ/ლ",
      "2-2,5 გ/ლ",
      "2,5-3,0 გ/ლ",
      "3,5-5,5 გ/ლ"
    ],
    "correct_answer": "3,5-5,5 გ/ლ"
  },
  {
    "question": "ფიბრინოლიზის ინჰიბიტორებია ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "ეპსილიონ ამინოკაპრონის მჟავა",
      "ტრასილოლი",
      "ფიბრინოგენი",
      "გორდოქსი",
      "კონტრიკალი"
    ],
    "correct_answer": "ფიბრინოგენი"
  },
  {
    "question": "არაპირდაპირი მოქმედების ანტიკოაგულანტების დანიშვნის დროს აუცილებელია ლაბორატორიული კონტროლი:",
    "options": [
      "ფიბრინოგენის კონცენტრაციის",
      "პროთრომბინის ინდექსის",
      "მიკროჰემატურიის",
      "სისხლის კოლტის რეტრაქციის",
      "თრომბოციტების რიცხვის"
    ],
    "correct_answer": "პროთრომბინის ინდექსის"
  },
  {
    "question": "დისემინირებული სისხლძარღვშიდა შედედების სინდრომის აღმოცენების გარე ფაქტორია:",
    "options": [
      "სისხლში ქსოვილოვანი თრომბოპლასტინის მოხვედრა",
      "ფიბრინოლიზური რგოლის აქტივაცია",
      "ერითროციტების ჰემოლიზი",
      "აციდოზი",
      "ანოქსია, ანოქსემია"
    ],
    "correct_answer": "სისხლში ქსოვილოვანი თრომბოპლასტინის მოხვედრა"
  },
  {
    "question": "ქალის გარეთა და შიგნითა სასქესო ორგანოებს შორის საზღვარი არის:",
    "options": [
      "საშვილოსნოს ყელის გარეთა პირი",
      "საშვილოსნოს ყელის შიგნითა პირი",
      "საქალწულე აპკი",
      "მცირე სასირცხო ბაგეები",
      "დიდი სასირცხო ბაგეები"
    ],
    "correct_answer": "საქალწულე აპკი"
  },
  {
    "question": "შორისის ქვეშ იგულისხმება ქსოვილების უბანი:",
    "options": [
      "დიდი სასირცხო ბაგეების უკანა შესართავსა და კუდუსუნს შორის",
      "დიდი სასირცხო ბაგეების უკანა შესართავსა და ანუსს შორის",
      "ანუსსა და კუდუსუნს შორის",
      "ბოქვენის ქვედა კიდიდან ანუსამდე",
      "ბოქვენის ქვედა კიდიდან კუდუსუნამდე"
    ],
    "correct_answer": "დიდი სასირცხო ბაგეების უკანა შესართავსა და კუდუსუნს შორის"
  },
  {
    "question": "საშვილოსნოს არტერია არის ტოტი:",
    "options": [
      "აორტის",
      "თეძოს შიგნითა არტერიის",
      "თეძოს გარეთა არტერიის",
      "თეძოს არტერიის",
      "შორისის არტერიის"
    ],
    "correct_answer": "თეძოს შიგნითა არტერიის"
  },
  {
    "question": "ლოქიები შეიცავს ყველა ქვემოთ ჩამოთვლილ კომპონენტს, გარდა:",
    "options": [
      "ნეკროზული დეციდუალური გარსის ნაწილებისა",
      "ლორწოსი",
      "ლეიკოციტებისა",
      "თრომბებისა",
      "ენდომეტრიუმის ბაზალური შრის უჯრედულ ელემენტებისა"
    ],
    "correct_answer": "ენდომეტრიუმის ბაზალური შრის უჯრედულ ელემენტებისა"
  },
  {
    "question": "მშობიარობისშემდგომი მასტიტის ძირითადი გამომწვევია:",
    "options": [
      "ეპიდერმული სტაფილოკოკი",
      "ოქროსფერი სტაფილოკოკი",
      "სტრეპტოკოკი",
      "ანაერობული კოკები",
      "პროტეუსი"
    ],
    "correct_answer": "ოქროსფერი სტაფილოკოკი"
  },
  {
    "question": "მშობიარობისშემდგომი ინფექციური გართულებების რისკის ჯგუფს მიეკუთვნებიან მელოგინეები, გარდა შემდეგისა:",
    "options": [
      "მელოგინეები ექსტრაგენიტალური ქრონიკული ინფექციის კერებით",
      "მელოგინეები, რომელთაც ჰქონდათ სანაყოფე წყლების ნაადრევი დაღვრა",
      "მელოგინეები გენიტალიების ანთებითი ქრონიკული პროცესით",
      "მელოგინეები, რომელთა ახალშობილის მასა აღემატება 4000 გრამს",
      "მელოგინეები დიდი სისხლდანაკარგით"
    ],
    "correct_answer": "მელოგინეები, რომელთა ახალშობილის მასა აღემატება 4000 გრამს"
  },
  {
    "question": "მშობიარობის შემდგომი სეპტიური ინფექციის II ეტაპს (საზონოვ-ბარტელსის კლასიფიკაციით) მიეკუთვნება ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "პარამეტრიტისა",
      "მეტროთრომბოფლებიტისა",
      "პელვეოპერიტონიტისა",
      "დიფუზური პერიტონიტისა",
      "სალპინგოოთოფორიტისა"
    ],
    "correct_answer": "დიფუზური პერიტონიტისა"
  },
  {
    "question": "ჰოსპიტალური ინფექცია უხშირესად განპირობებულია:",
    "options": [
      "ოქროსფერი სტაფილოკოკით",
      "გრამ-უარყოფითი ფლორით",
      "ანაერობებით",
      "მიკროორგანიზმთა ასოცაციებით",
      "პირობითად პათოგენური ფლორით"
    ],
    "correct_answer": "ოქროსფერი სტაფილოკოკით"
  },
  {
    "question": "ჩირქოვანი ლაქტაციური მასტიტის კლინიკურ ფორმას მიეკუთვნება ყველა ჩამოთვლილი, გარდა:",
    "options": [
      "არეოლის ფურუნკულოზისა",
      "ინფილტრაციული მასტიტისა",
      "არეოლის აბსცესისა",
      "სარძევე ჯირკვლის სიღრმეში არსებული აბსცესისა",
      "რეტრომამილარული აბსცესისა"
    ],
    "correct_answer": "ინფილტრაციული მასტიტისა"
  },
  {
    "question": "სამეანო პერიტონიტის განვითარების ძირითადი მიზეზებია ყველა ქვემოთ ჩამოთვლილი, გარდა შემდეგისა:",
    "options": [
      "მუცლის ღრუს დაინფიცირება ოპერაციის მსვლელობაში",
      "საშვილოსნოს კედელზე ნაკერის არასრულფასოვნება",
      "ენდომიომეტრიტი",
      "პარეზის შედეგად ნაწლავის კედლის განვლადობის გაზრდა",
      "საშვილოსნოს განვითარების ანომალიები (ორრქიანი, უნაგირა)"
    ],
    "correct_answer": "საშვილოსნოს განვითარების ანომალიები (ორრქიანი, უნაგირა)"
  },
  {
    "question": "სეპტიური შოკი უხშირესად ვითარდება:",
    "options": [
      "გრამ-უარყოფითი ბაქტერიების ენდოტოქსინის ზემოქმედების შედეგად",
      "გრამ-დადებითი ბაქტერიები",
      "ვირუსების",
      "უმარტივესების",
      "გრამ-დადებითი კოკების ეგზოტოქსინის მოქმედების შედეგად"
    ],
    "correct_answer": "გრამ-უარყოფითი ბაქტერიების ენდოტოქსინის ზემოქმედების შედეგად"
  },
  {
    "question": "სამეანო პერიტონიტი ყველაზე ხშირად ვითარდება:",
    "options": [
      "მშობიარობის",
      "ადრეული სპონტანური აბორტის",
      "საკეისრო კვეთის",
      "ხელოვნური აბორტის",
      "გვიანი სპონტანური აბორტის შემდეგ"
    ],
    "correct_answer": "საკეისრო კვეთის"
  },
  {
    "question": "ფიზიოლოგიური მენსტრუალური ციკლის (26-28 დღიანი) რომელ დღეზეა ოვულაცია მოსალოდნელი:",
    "options": [
      "მე-11 დღეზე",
      "მე-18 დღეზე",
      "მე-10 დღეზე",
      "მე-13-14 დღეზე"
    ],
    "correct_answer": "მე-13-14 დღეზე"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი მეთოდებიდან რომელი გამოიყენება ოვულაციის დღის დასადგენად:",
    "options": [
      "ბაზალური ტემპერატურის გაზომვა",
      "საშოს ნაცხის ბაქტერიოლოგიური შესწავლა",
      "ნაცხ-ანაბეჭდის მეთოდი",
      "საშვილოსნოს ღრუს გამოფხეკა",
      "კოლპოსკოპია"
    ],
    "correct_answer": "ბაზალური ტემპერატურის გაზომვა"
  },
  {
    "question": "ოვულაციის ფიზიოლოგიური მიმდინარეობისათვის განსაკუთრებით მნიშვნელოვანია ქვემოთ ჩამოთვლილი ჰორმონები:",
    "options": [
      "ანდროგენები",
      "თირეოტროპული ჰორმონი",
      "ინსულინი",
      "ლუთეოტროპული ჰორმონი და ესტროგენები",
      "ადრენოკორტიკოტროპული ჰორმონი"
    ],
    "correct_answer": "ლუთეოტროპული ჰორმონი და ესტროგენები"
  },
  {
    "question": "ზიგოტის დაყოფა იწყება განაყოფიერებიდან:",
    "options": [
      "2 საათში",
      "8 საათში",
      "12 საათში",
      "16 საათში",
      "24 საათის შემდეგ"
    ],
    "correct_answer": "24 საათის შემდეგ"
  },
  {
    "question": "ემბრიონს ნაყოფი ეწოდება:",
    "options": [
      "ჩასახვიდან 6 კვირის შემდეგ",
      "5 კვირის შემდეგ",
      "12 საათის გავლის შემდეგ",
      "8 კვირის შემდეგ"
    ],
    "correct_answer": "8 კვირის შემდეგ"
  },
  {
    "question": "გენიტალური სისტემა ვითარდება:",
    "options": [
      "ექტოდერმიდან",
      "მეზოდერმიდან",
      "ენდოდერმიდან",
      "ალანტოისიდან",
      "ყვითრის პარკიდან"
    ],
    "correct_answer": "მეზოდერმიდან"
  },
  {
    "question": "ნაყოფის სქესის ჩამოყალიბება ხდება:",
    "options": [
      "მე-12 კვირაზე",
      "მე-4 კვირაზე",
      "მე-11 კვირაზე",
      "მე-7 დან მე-10 კვირის ჩათვლით",
      "მე-13 კვირაზე"
    ],
    "correct_answer": "მე-7 დან მე-10 კვირის ჩათვლით"
  },
  {
    "question": "ორსულობის რომელ ვადაზეა სისხლში ქორიონული გონადოტროპინის მაქსიმალური კონცენტრაცია:",
    "options": [
      "5-6 კვ",
      "10-12 კვ",
      "14-16 კვ",
      "35-37 კვ",
      "ქორიონული გონადოტროპინის რაოდენობა მუდმივია მთელი ორსულობის პერიოდში"
    ],
    "correct_answer": "10-12 კვ"
  },
  {
    "question": "ორსულობის დროს პროგესტერონის და მისი წინამორბედების სინთეზი წარმოებს ყველა ორგანოებში, გარდა:",
    "options": [
      "ნაყოფის თირკმელზედა ჯირკვლისა",
      "საკვერცხეების",
      "პლაცენტის",
      "ნაყოფის ეპიფიზისა",
      "ქალის თირკმელზედა ჯირკვლისა"
    ],
    "correct_answer": "ნაყოფის ეპიფიზისა"
  },
  {
    "question": "ფიზიოლოგიურად მიმდინარე ორსულობის დროს ორსულის სისხლის მოცულობა:",
    "options": [
      "მატულობს 10-15%-ით",
      "მატულობს 15-20%-ით",
      "მატულობს 45%-ით",
      "ქვეითდება 10-15%-ით",
      "ქვეითდება 45%-ით"
    ],
    "correct_answer": "მატულობს 45%-ით"
  },
  {
    "question": "ნაყოფის გულისცემის სიხშირე ნორმაში უნდა იყოს:",
    "options": [
      "90-110 - მდე",
      "110-118 - მდე",
      "160-180 - მდე",
      "80-90 - მდე",
      "120-160 - მდე"
    ],
    "correct_answer": "120-160 - მდე"
  },
  {
    "question": "კარდიოტოკოგრამის შეფასების ძირითადი პარამეტრებია:",
    "options": [
      "გულის შეკუმშვის სიხშირის ბაზალური რითმი",
      "ბაზალური რითმის ვარიაბიელობა",
      "აქცელერაციის არსებობა და მათი სიხშირე",
      "დეცელერაციების არსებობა და მათი სიხშირე",
      "ყველა ვარიანტი წარმოადგენს კარდიოტოკოგრამის ძირითად პარამეტრს"
    ],
    "correct_answer": "ყველა ვარიანტი წარმოადგენს კარდიოტოკოგრამის ძირითად პარამეტრს"
  },
  {
    "question": "დროული ნაყოფისთვის დამახასიათებელია:",
    "options": [
      "წონა- 2500-4000 მდე, სიგრძე 47 სმ-დან 50 სმ-მდე",
      "მრეცხავის ხელები",
      "ნაკერების და ყიფლიბანდების შევიწროვება",
      "მკვრივი თავის ქალას ძვლები",
      "წონა- 1800-2500 მდე, სიგრზე 42 სმ-დან 45 სმ-მდე"
    ],
    "correct_answer": "წონა- 2500-4000 მდე, სიგრძე 47 სმ-დან 50 სმ-მდე"
  },
  {
    "question": "ნაყოფის მიერ გამოყოფილი ჰორმონებიდან რომელს ანიჭებენ დიდ მნიშვნელობას, როგორც მშობიარობის დაწყების ერთ-ერთ მიზეზთაგანს:",
    "options": [
      "ანდროგენებს",
      "თირეოტროპულ ჰორმონს",
      "ადრენოკორტიკოტროპულ ჰორმონს",
      "ინსულინს",
      "კორტიზოლს"
    ],
    "correct_answer": "კორტიზოლს"
  },
  {
    "question": "ნაყოფის ინტრანატალური განვითარების შეფასებისათვის გამოიყენება ყველა მეთოდი, გარდა:",
    "options": [
      "კორდოცენტეზის",
      "ნაყოფის კანის და ქორიონის ბიოფსიის",
      "ორსულის შარდში და სისხლის შრატში ესტრიოლის განსაზღვრისა",
      "ულტრაბგერითი სკანირების",
      "ამნიოცენტეზისა"
    ],
    "correct_answer": "ორსულის შარდში და სისხლის შრატში ესტრიოლის განსაზღვრისა"
  },
  {
    "question": "დაასახელეთ მშობიარობის I პერიოდისათვის დამახასიათებელი ნიშნები:",
    "options": [
      "სანაყოფო სითხის დაღვრა",
      "საშვილოსნოს ყელის სიმწიფე",
      "რეგულარული სამშობიარო მოქმედებების დაწყება",
      "თავის ჩადგმა მენჯის შესავალში",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "დაასახელეთ მშობიარობის II პერიოდის დაწყების ნიშნები:",
    "options": [
      "ჭინთვების დაწყება",
      "სანაყოფო სითხის დაღვრა",
      "საშვილოსნოს ყელის სრული გახსნა",
      "თავის შეჭრა",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "საშვილოსნოს ყელის სრული გახსნა"
  },
  {
    "question": "პერინეოტომიის ჩვენება:",
    "options": [
      "სამშობიარო მოქმედების სისუსტე",
      "შორისის მოსალოდნელი გახევა",
      "დროული მშობიარობა",
      "ნაყოფის სიმახინჯეები",
      "ყველა აღნიშნული",
      "არც ერთი"
    ],
    "correct_answer": "შორისის მოსალოდნელი გახევა"
  },
  {
    "question": "ნაყოფის მენჯით წინამდებარეობის მიზეზებია შემდეგი, გარდა:",
    "options": [
      "დიდი ნაყოფისა",
      "ანატომიურად ვიწრო მენჯისა",
      "მრავალწყლიანობისა",
      "მრავალნაყოფიანობისა",
      "ნაყოფის თანდაყოლილი ჩიყვისა"
    ],
    "correct_answer": "ნაყოფის თანდაყოლილი ჩიყვისა"
  },
  {
    "question": "მენჯით წინამდებარეობის დროს მშობიარობის მექანიზმი შედგება:",
    "options": [
      "4",
      "5",
      "3",
      "6",
      "7 მომენტისაგან"
    ],
    "correct_answer": "6"
  },
  {
    "question": "ნაყოფის განვითარების ანომალიებს მიეკუთვნება ყველა ჩამოთვლილი, გარდა:",
    "options": [
      "მიკროცეფალიისა",
      "ანენცეფალიისა",
      "ჰიდროცეფალიისა",
      "კეფალოჰემატომიისა",
      "ზურგის ტვინის თიაქარისა"
    ],
    "correct_answer": "კეფალოჰემატომიისა"
  },
  {
    "question": "საწყლე გარსის დაავადებებს მიეკუთვნება, გარდა:",
    "options": [
      "მცირეწყლიანობა",
      "მრავალწყლიანობა",
      "ამნიოქორიონიტი",
      "კვანძოვანი ამნიონი",
      "ბუშტნამქერი"
    ],
    "correct_answer": "ბუშტნამქერი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი პლაცენტის ანომალიებიდან რომელია მშობიარობის დროს სისხლდენით გართულების თვალსაზრისით მნიშვნელოვანი:",
    "options": [
      "შემოქობილი პლაცენტა",
      "რკალისებური პლაცენტა",
      "დაფანჯრული პლაცენტა",
      "პლაცენტა დამატებითი წილით",
      "არცერთი მათგანი"
    ],
    "correct_answer": "პლაცენტა დამატებითი წილით"
  },
  {
    "question": "ჭიპლარის მიმაგრების რომელი სახის დროს შეიძლება განვითარდეს სისხლდენა მშობიარობის დროს:",
    "options": [
      "ცენტრალური",
      "კიდიდან 4 სმ დაშორებით",
      "კიდიდან 2 სმ დაშორებით",
      "ჭიპლარის გარსზე მიმაგრების დროს"
    ],
    "correct_answer": "ჭიპლარის გარსზე მიმაგრების დროს"
  },
  {
    "question": "მიკროცეფალიის შემთხვევაში მშობიარობა უნდა დამთავრდეს:",
    "options": [
      "საკეისრო კვეთით",
      "კრანიოტომით",
      "კონსერვატიულად",
      "ნაყოფის ფეხზე მობრუნებით",
      "არც ერთი აღნიშნული"
    ],
    "correct_answer": "კონსერვატიულად"
  },
  {
    "question": "ნაყოფის გარდიგარდმო და ირიბი მდებარეობის მიზეზებია ყველა ჩამოთვლილი, გარდა:",
    "options": [
      "საშვილოსნოს განვითარების ანომალიების",
      "ანატომიურად ვიწრო მენჯის",
      "პლაცენტის წინამდებარეობის",
      "ნაყოფის შეშუპების",
      "მრავალწყლიანობის და მრავალნაყოფიანობისა"
    ],
    "correct_answer": "ნაყოფის შეშუპების"
  },
  {
    "question": "გარდიგარდმო და ირიბი მდებარეობის დროს მშობიარობის პროცესში მოსალოდნელია:",
    "options": [
      "სანაყოფო სითხის ნაადრევი და ადრეული დაღვრა",
      "ნორმალურად მდებარე პლაცენტის ნაადრევი მოცილება",
      "ჩაჭედილი გარდიგარდმო მდებარეობის ჩამოყალიბება",
      "საშვილოსნოს გახევა",
      "ყველა აღნიშნული"
    ],
    "correct_answer": "ყველა აღნიშნული"
  },
  {
    "question": "ჩაჭედილი გარდიგარდმო მდებარეობის დროს, როდესაც ნაყოფი მკვდარია, კეთდება:",
    "options": [
      "დეკაპიტაცია",
      "ევისცერაცია",
      "სპონდილოტომია",
      "ექსცერებრაცია",
      "არც ერთი აღნიშნული"
    ],
    "correct_answer": "დეკაპიტაცია"
  },
  {
    "question": "კლასიკური სამეანო მობრუნების პირობებია:",
    "options": [
      "საშვილოსნოს ყელის სრული გახსნა",
      "მოძრავი ნაყოფი",
      "მენჯის და თავის ზომების შესაბამისობა",
      "ცოცხალი ნაყოფი",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "კლასიკური მობრუნების ეტაპებია ყველა, გარდა ერთისა:",
    "options": [
      "მშობიარის მოთავსება ვალხერის მდებარეობაში",
      "ხელის მტევნის შეტანა ჯერ საშოში, შემდეგ საშვილოსნოს ღრუში",
      "ფეხის მოძებნა",
      "საკუთრივ მობრუნება",
      "ნაყოფის ექსტრაქცია ფეხზე"
    ],
    "correct_answer": "მშობიარის მოთავსება ვალხერის მდებარეობაში"
  },
  {
    "question": "ნაყოფის ნაწევართგანლაგების ანომალიებს მიეკუთვნება ყველა, გარდა ერთისა:",
    "options": [
      "ნაყოფის თავთან ერთად ხელის წინმდებარეობა",
      "ნაყოფის თავთან ერთად ფეხის წინმდებარეობა",
      "ნაყოფის მენჯთან ერთად ხელის წინმდებარეობა",
      "გარდიგარდმო მდებარეობა"
    ],
    "correct_answer": "გარდიგარდმო მდებარეობა"
  },
  {
    "question": "ნაყოფის ნაწევართგანლაგების ანომალიების მიზეზებია ყველა, გარდა ერთისა:",
    "options": [
      "ნაადრევი მშობიარობა",
      "მრავალნაყოფიანი მშობიარობა",
      "მრავალწყლიანობა",
      "გარდიგარდმო მდებარეობა",
      "პლაცენტის ცენტრალური წინმდებარეობა"
    ],
    "correct_answer": "პლაცენტის ცენტრალური წინმდებარეობა"
  },
  {
    "question": "ნაწევართგანლაგების ანომალიები გვხვდება:",
    "options": [
      "2%-ში",
      "4%-ში",
      "10%-ში",
      "20%-ში",
      "0,5%-ში"
    ],
    "correct_answer": "0,5%-ში"
  }
]


